-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Máy chủ: 127.0.0.1
-- Thời gian đã tạo: Th12 12, 2019 lúc 05:49 AM
-- Phiên bản máy phục vụ: 10.1.39-MariaDB
-- Phiên bản PHP: 7.3.5

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Cơ sở dữ liệu: `anosaro`
--
CREATE DATABASE IF NOT EXISTS `anosaro` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `anosaro`;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro01_salon_information`
--

CREATE TABLE `saro01_salon_information` (
  `saro01_salon_id` int(11) NOT NULL,
  `saro01_salon_name` varchar(255) NOT NULL,
  `saro01_salon_year` varchar(6) NOT NULL COMMENT 'mmyyyy',
  `saro01_salon_tel` varchar(20) NOT NULL,
  `saro01_salon_address` text NOT NULL,
  `saro01_active` int(1) DEFAULT NULL COMMENT '1 = active / 0 = not active',
  `saro01_delete` int(1) DEFAULT NULL COMMENT '1 = delete',
  `saro01_created_at` varchar(14) DEFAULT NULL,
  `saro01_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro02_admin`
--

CREATE TABLE `saro02_admin` (
  `saro02_admin_id` int(11) NOT NULL,
  `saro02_username` varchar(255) NOT NULL,
  `saro02_firstname` varchar(255) NOT NULL,
  `saro02_lastname` varchar(255) NOT NULL,
  `saro02_email` varchar(255) NOT NULL,
  `saro02_password` varchar(255) NOT NULL,
  `saro02_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro02_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro02_created_at` varchar(14) DEFAULT NULL,
  `saro02_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro02_admin`
--

INSERT INTO `saro02_admin` (`saro02_admin_id`, `saro02_username`, `saro02_firstname`, `saro02_lastname`, `saro02_email`, `saro02_password`, `saro02_active`, `saro02_delete`, `saro02_created_at`, `saro02_updated_at`) VALUES
(1, 'admin', 'Le', 'Thuan', 'admin@gmail.com', '14e1b600b1fd579f47433b88e8d85291', 1, 0, '20190221000000', '20190221000000'),
(2, 'huynhnhu', 'nhu', 'huynh', 'huynhnhu@gmail.com', '25427f9379fed0fabb6973690cb90da0', 1, 0, '20190417000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro03_staff`
--

CREATE TABLE `saro03_staff` (
  `saro03_staff_id` int(11) NOT NULL,
  `saro03_firstname` varchar(255) NOT NULL,
  `saro03_lastname` varchar(255) NOT NULL,
  `saro03_phonetic_1` varchar(255) NOT NULL,
  `saro03_phonetic_2` varchar(255) NOT NULL,
  `saro03_zipcode_1` varchar(10) NOT NULL,
  `saro03_zipcode_2` varchar(10) NOT NULL,
  `saro03_country` varchar(255) NOT NULL,
  `saro03_city` varchar(255) NOT NULL,
  `saro03_street` varchar(255) NOT NULL,
  `saro03_phone` varchar(20) NOT NULL,
  `saro03_birthday` varchar(14) NOT NULL,
  `saro03_old` int(3) NOT NULL,
  `saro03_sex` int(1) DEFAULT NULL COMMENT '1 = boy / 0 = girl',
  `saro03_email` varchar(255) NOT NULL,
  `saro03_login_ID` varchar(255) NOT NULL,
  `saro03_password` varchar(255) NOT NULL,
  `saro03_goal_of_month` decimal(9,0) DEFAULT NULL,
  `saro03_day_end_work` varchar(14) DEFAULT NULL,
  `saro03_day_into_company` varchar(14) NOT NULL,
  `saro03_remarks` text,
  `saro03_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro03_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro03_created_at` varchar(14) DEFAULT NULL,
  `saro03_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro03_staff`
--

INSERT INTO `saro03_staff` (`saro03_staff_id`, `saro03_firstname`, `saro03_lastname`, `saro03_phonetic_1`, `saro03_phonetic_2`, `saro03_zipcode_1`, `saro03_zipcode_2`, `saro03_country`, `saro03_city`, `saro03_street`, `saro03_phone`, `saro03_birthday`, `saro03_old`, `saro03_sex`, `saro03_email`, `saro03_login_ID`, `saro03_password`, `saro03_goal_of_month`, `saro03_day_end_work`, `saro03_day_into_company`, `saro03_remarks`, `saro03_active`, `saro03_delete`, `saro03_created_at`, `saro03_updated_at`) VALUES
(1, 'huynh', 'nhu', 'アア', 'アアアア', '123', '234', '12', '足立区', '11111', '12121212', '19950408', 24, 2, 'aaa@gmail.com', 'nhu', 'db814f8360dba92017fcdab102a638ae', '123000', '20190831000000', '', 'aaaaaaaaaaaaaaaa', 1, 0, '20190417083257', '20190417083257'),
(2, 'yen', 'nhi', '氏名', '氏名', '302', '234', '7', '取手市', '11a', '0987654321', '19901010', 29, 1, 'nhi@gmail.com', 'yennhi', 'f02f6d0041564871f280dc374e207382', '30000', '20190531000000', '', '', 1, 0, '20190515052941', '20190515052941'),
(3, 'test', 'test', 'アアア', 'アアア', '302', '234', '北海道', '取手市', '123fgdfg', '0986123789', '19901023', 29, 1, 'test@gmail.com', 'test', '160049cb59aaa29a221c488415968829', '120000', '', '20190630000000', '', 1, 0, '20190620121310', '20190620121310');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro04_customer`
--

CREATE TABLE `saro04_customer` (
  `saro04_customer_id` int(11) NOT NULL,
  `saro04_firstname` varchar(255) NOT NULL,
  `saro04_lastname` varchar(255) NOT NULL,
  `saro04_phonetic_1` varchar(255) NOT NULL,
  `saro04_phonetic_2` varchar(255) NOT NULL,
  `saro04_zipcode_1` varchar(10) NOT NULL,
  `saro04_zipcode_2` varchar(10) NOT NULL,
  `saro04_country` varchar(255) NOT NULL,
  `saro04_city` varchar(255) NOT NULL,
  `saro04_street` varchar(255) NOT NULL,
  `saro04_phone` varchar(20) NOT NULL,
  `saro04_birthday` varchar(14) DEFAULT NULL,
  `saro04_old` int(3) DEFAULT NULL,
  `saro04_sex` int(1) DEFAULT NULL COMMENT '1 = boy / 0 = girl',
  `saro04_email` varchar(255) DEFAULT NULL,
  `saro04_marital_status` int(11) NOT NULL,
  `saro04_number_of_children` int(1) NOT NULL,
  `saro04_job_id` int(11) DEFAULT NULL,
  `saro04_job_other` varchar(255) DEFAULT NULL,
  `saro04_company_schoolName` varchar(255) DEFAULT NULL,
  `saro04_location` varchar(255) DEFAULT NULL,
  `saro04_intro` int(1) NOT NULL,
  `saro04_media_intro_id` int(11) DEFAULT NULL,
  `saro04_person_intro` varchar(255) DEFAULT NULL,
  `saro04_intro_other` varchar(255) DEFAULT NULL,
  `saro04_reason_experiencing` text,
  `saro04_remarks` text,
  `saro04_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro04_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro04_created_at` varchar(14) DEFAULT NULL,
  `saro04_updated_at` varchar(14) DEFAULT NULL,
  `saro04_password` varchar(255) CHARACTER SET utf8mb4 COLLATE utf8mb4_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro04_customer`
--

INSERT INTO `saro04_customer` (`saro04_customer_id`, `saro04_firstname`, `saro04_lastname`, `saro04_phonetic_1`, `saro04_phonetic_2`, `saro04_zipcode_1`, `saro04_zipcode_2`, `saro04_country`, `saro04_city`, `saro04_street`, `saro04_phone`, `saro04_birthday`, `saro04_old`, `saro04_sex`, `saro04_email`, `saro04_marital_status`, `saro04_number_of_children`, `saro04_job_id`, `saro04_job_other`, `saro04_company_schoolName`, `saro04_location`, `saro04_intro`, `saro04_media_intro_id`, `saro04_person_intro`, `saro04_intro_other`, `saro04_reason_experiencing`, `saro04_remarks`, `saro04_active`, `saro04_delete`, `saro04_created_at`, `saro04_updated_at`, `saro04_password`) VALUES
(5, '若月', '靖世', 'ワカツキ', 'ヤスヨ', '', '0', '', '', '', '', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, NULL, '', '', '', 1, 0, '20190606110806', '', 'e25c570cc31bfd7fb60d89729aa41c40'),
(6, '土佐', '英寿', 'トサ', 'ヒデヒサ', '', '0', '', '', '', '', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, NULL, '', '', '', 1, 0, '20190606110806', '', ''),
(7, '高野', '真穂', 'タカノ', 'マホ', '', '0', '', '', '', '', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, NULL, '', '', '', 1, 0, '20190606110806', '', ''),
(8, '山田', '早紀子', 'ヤマダ', 'サキコ', '950', '0853', '新潟県', '新潟市東区', '東明3-7-1ブライトリー307', '08084328877', '1993/05/05', 26, 0, '', 0, 0, 1, '', '（株）シー・エス', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110806', '', ''),
(9, '金子', '佑美', 'カネコ', 'ユミ', '951', '8114', '新潟県', '新潟市中央区', '新潟市中央区営所通１丁目316ウィンド青山13', '08044600454', '1992/03/26', 27, 0, '', 0, 0, 1, '', '（株）シー・エス', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110806', '', ''),
(10, '井浦', '裕子', 'イウラ', 'ユウコ', '950', '0071', '新潟県', '新潟市東区', '末広町3-11-101', '07021726422', '1977/09/24', 42, 0, '', 0, 0, 1, '', '新潟伊勢丹', '', 0, 0, '須藤素子（小木知未）', '', '', '', 1, 0, '20190606110806', '', ''),
(11, '宮島', '綺花', 'ミヤジマ', 'アヤカ', '950', '0885', '新潟県', '新潟市東区', '下木戸2丁目17-9-2フレーズⅡ101', '08010602554', '1993/08/10', 26, 0, '', 0, 0, 1, '', '街のせんたく工房', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110806', '', ''),
(12, '吉原', '美和子', 'ヨシハラ', 'ミワコ', '950', '2053', '新潟県', '新潟市西区', '寺尾前通2-7-8T＆K２０３号', '09088539454', '1977/03/03', 42, 0, '', 0, 0, 1, '', 'ル　シャルム', '', 0, 0, '小木將綱', '', '', '', 1, 0, '20190606110806', '', ''),
(13, '菊池', '忍', 'キクチ', 'シノブ', '950', '0101', '新潟県', '新潟市江南区', '江口945-7', '09089635212', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '小木將綱', '', '', '', 1, 0, '20190606110806', '', ''),
(14, '竹田', '沙織', 'タケダ', 'サオリ', '950', '0951', '新潟県', '新潟市中央区', '鳥屋野417-22ボアメゾンB-８号', '09087794647', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '小木將綱', '', '', '', 1, 0, '20190606110806', '', ''),
(15, '山下', '望菜実', 'ヤマシタ', 'モナミ', '956', '0852', '新潟県', '新潟市秋葉区', '柄目木5810-10', '08054342926', NULL, 2019, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110806', '', ''),
(16, '石垣', '梨奈', 'イシガキ', 'リナ', '950', '0872', '新潟県', '新潟市中央区', '牡丹山5丁目8-3', '09025463593', '1991/11/11', 28, 0, '', 0, 0, 1, '', 'マンパワー　グループ', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110806', '', ''),
(17, '斎藤', '悟(美帆子）', 'サイトウ', 'サトル（ミホコ）', '956', '0835', '新潟県', '新潟市秋葉区', '朝日207-9', '0250248698', '1970/12/26', 48, 0, '', 0, 0, 1, '', '茂興業（株）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110806', '', ''),
(18, '知野', '恵', 'チノ', 'メグミ', '951', '8063', '新潟県', '新潟市中央区', '古町通4番町643-505', '09047594043', '1970/08/09', 49, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(19, '志田', '智子', 'シダ', 'トモコ', '951', '8063', '新潟県', '新潟市中央区', '古町通4番町643-202', '09010554035', '1970/10/02', 49, 0, 'tomo147.102@docomo.ne.jp', 0, 0, 1, '', NULL, '', 0, 0, '知野恵（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(20, '相馬', '里美', 'ソウマ', 'サトミ', '957', '0067', '新潟県', '新発田市', '中曽根町2-14-20', '08030174600', '1983/08/25', 35, 0, 'stmsm0825@gmail.com', 0, 0, 1, '', NULL, '', 0, 0, '滝沢季弘（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(21, '須藤', '素子', 'ストウ', 'モトコ', '951', '8081', '新潟県', '新潟市中央区', '寄居町5012-1', '0252287649', '1979/10/26', 39, 0, 'reo-maru.maru.5656@docomo.ne.jp', 0, 0, 1, '', '（株）ワールドストアパートナーズ', '', 0, 0, '小木知未', '', '', '', 1, 0, '20190606110807', '', ''),
(22, '千野（内藤）', '友実', 'チノ（ナイトウ）', 'トモミ', '950', '1111', '新潟県', '新潟市西区', '大野町2669-1　コルフナウシカ201', '09069211864', '1994/10/01', 25, 0, 'nanana_@docomo.ne.jp', 0, 0, 1, '', '（株）スポーツクラブNAS新潟', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(23, '山口', '可奈', 'ヤマグチ', 'カナ', '950', '0005', '新潟県', '新潟市東区', '太平4-21-3アビタ・ルミネA-102', '09061742743', '1993/08/05', 26, 0, 'y.kapiss@icloud.com', 0, 0, 1, '', '（株）一正蒲鉾', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(24, '山田', '美代子', 'ヤマダ', 'ミヨコ', '950', '0014', '新潟県', '新潟市東区', '松崎2-15-5', '0252739152', '1959/02/07', 60, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(25, '高橋', '楓', 'タカハシ', 'カエデ', '957', '0062', '新潟県', '新発田市', '冨塚町1-17-8-3サンクスガーデン202', '08035757878', '1995/11/12', 24, 0, 'makarooon@i.softbank.jp', 0, 0, 1, '', NULL, '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110807', '', ''),
(26, '片山', '万美子', 'カタヤマ', 'マミコ', '950', '2261', '新潟県', '新潟市西区', '赤塚4185-1', '08031235827', '1982/08/30', 36, 0, '', 0, 0, 1, '', '（株）フランドール', '', 0, 0, '須藤素子', '', '', '', 1, 0, '20190606110807', '', ''),
(27, '本間', '彩子', 'ホンマ', 'サイコ', '950', '0917', '新潟県', '新潟市中央区', '天神1-12-7　　2608', '0252442959', '1970/04/05', 49, 0, 'cyoco0153@docomo.ne.jp', 0, 0, 1, '', '派遣会社', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(28, '坂井', '由美子', 'サカイ', 'ユミコ', '951', '8068', '新潟県', '新潟市中央区', '上大川前通5番町64-1　コープシティー上大川前210', '09025391580', '1969/05/21', 50, 0, '', 0, 0, 1, '', 'FACE', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(29, '栗林', '理恵', 'クリバヤシ', 'リエ', '950', '0121', '新潟県', '新潟市江南区', '亀田向陽1-9-29Fフレンテ202', '08050093670', '1978/09/21', 41, 0, 'moccun.com@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110807', '', ''),
(30, '中村', '美和', 'ナカムラ', 'ミワ', '951', '8063', '新潟県', '新潟市中央区', '東堀通6-1051-1-2F', '09016547396', '1975/03/12', 44, 0, 'emkmilove39@gmail.com', 0, 0, 1, '', '（株）Entertainment Music Kickin', '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110807', '', ''),
(31, '桐生', 'ゆかり', 'キリュウ', 'ユカリ', '957', '0065', '新潟県', '新発田市', '舟入町2丁目4-3-4', '09043898389', '1983/10/28', 35, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(32, '渡辺　', 'のえり', 'ワタナベ', 'ノエリ', '959', '1502', '新潟県', '南蒲原郡田上町', '大字田上丙337', '08011989082', '1987/06/08', 32, 0, 'noeri.68@docomo.ne.jp', 0, 0, 1, '', '加茂市役所', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(33, '金子', '久美子', 'カネコ', 'クミコ', '955', '0803', '新潟県', '三条市', '月岡4-4-30', '0256345659', '1958/04/29', 61, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110807', '', ''),
(34, '鈴木', 'さとみ', 'スズキ', 'サトミ', '950', '0907', '新潟県', '新潟市中央区', '幸町10-16-102', '08012286244', '1991/03/26', 28, 0, '', 0, 0, 1, '', 'はせがわ矯正歯科クリニック', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(35, '松岡', '博美', 'マツオカ', 'ヒロミ', '951', '8067', '新潟県', '新潟市中央区', '本町4-2-1', '08053077674', '1973/09/22', 46, 0, '', 0, 0, 1, '', '保育士', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(36, '山川', '歩美', 'ヤマカワ', 'アユミ', '950', '0871', '新潟県', '新潟市東区', '山木戸6-8-16', '09057945725', '1969/05/20', 50, 0, 'ayumi-kaesyt@docomo.ne.jp', 0, 0, 1, '', 'メットライフ生命保険（株）', '', 0, 0, '桐生勝則（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(37, '矢澤', '栞', 'ヤザワ', 'シオリ', '959', '1327', '新潟県', '加茂市', '千刈1-2-7', '08023482906', '1995/10/30', 23, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '高野学（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(38, '増田', '知紘', 'マスダ', 'チヒロ', '959', '1837', '新潟県', '五泉市', '寺沢3-3-35', '09027285592', '1996/03/14', 23, 0, 'chihiro.love-sugarbannies@docomo.ne.jp', 0, 0, 1, '', NULL, '', 0, 0, '高野学（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(39, '本田', '希咲', 'ホンダ', 'キサキ', '950', '2004', '新潟県', '新潟市西区', '平島1丁目24番1号　パークソレイユ3番館1-A', '09054115694', '1994/06/11', 25, 0, '09054115694@docomo.ne.jp', 0, 0, 1, '', 'ナイン　ノー　ナイン', '', 0, 0, '内藤友実', '', '', '', 1, 0, '20190606110807', '', ''),
(40, '板垣', '美沙紀', 'イタガキ', 'ミサキ', '950', '2073', '新潟県', '新潟市西区', '有明町7-6　MER201', '08065899796', '1990/08/02', 29, 0, '', 0, 0, 1, '', NULL, '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(41, '桐生', '勝則', 'キリュウ', 'カツノリ', '957', '0065', '新潟県', '新発田市', '舟入町2丁目4-3-4', '09018836121', '1970/11/24', 49, 0, '', 0, 0, 1, '', 'メットライフ生命保険（株）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(42, '酒井', '友美', 'サカイ', 'ユミ', '956', '0832', '新潟県', '新潟市秋葉区', '1丁目8-48', '09035195083', '1986/10/23', 33, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '高野学（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(43, '一野瀬', '結香', 'イチノセ', 'ユカ', '956', '0864', '新潟県', '新潟市秋葉区', '新津本町4-8-20', '08021871760', '1997/03/08', 22, 0, '', 0, 0, 1, '', '国際メディカル専門学校（学生）', '', 0, 0, '高野学（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(44, '三浦', '布美子', 'ミウラ', 'フミコ', '950', '0842', '新潟県', '新潟市東区', 'もえぎ野2-4-1　ルシエール萌木野B202', '08018348884', '1982/04/11', 37, 0, 'moanalani8884@icloud.com', 0, 0, 1, '', 'リゼクリニック（看護師）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(45, '髙野', '学', 'タカノ', 'マナブ', '956', '0101', '新潟県', '新潟市秋葉区', '小須戸3068-5', '09024575133', '1962/08/23', 57, 0, '', 0, 0, 1, '', '団体職員', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(46, '清野', '明日香', 'セイノ', 'アスカ', '959', '2045', '新潟県', '阿賀野市', '里1557', '09041325795', '1987/07/23', 32, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '小林慶晴', '', '', '', 1, 0, '20190606110807', '', ''),
(47, '佐藤', '麻理', 'サトウ', 'マリ', '955', '0033', '新潟県', '三条市', '西大崎2-17-10サンエイト205', '09071964060', '1982/04/29', 37, 0, '09071964060@docomo.ne.jp', 0, 0, 1, '', 'パート', '', 0, 0, '今井紗弥香', '', '', '', 1, 0, '20190606110807', '', ''),
(48, '長谷川', '和子', 'ハセガワ', 'カズコ', '950', '0105', '新潟県', '新潟市江南区', '大渕689', '09045910764', '1975/12/03', 44, 0, 'kmiya17@yahoo.co.jp', 0, 0, 1, '', '（株）アルファブライト', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110807', '', ''),
(49, '田中', '晴香', 'タナカ', 'ハルカ', '950', '3112', '新潟県', '新潟市北区', '太夫浜606', '08046647086', '1994/01/23', 25, 0, '', 0, 0, 1, '', 'ブライダルステージジュオ', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(50, '小田', '桃香', 'オダ', 'モモカ', '959', '0161', '新潟県', '長岡市', '寺泊竹森2479-4', '09061589689', '1994/03/21', 25, 0, 'mo0321mo@ezweb.ne.jp', 0, 0, 1, '', '合同会社Osaki', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(51, '神田', '桃子', 'カンダ', 'モモコ', '950', '0914', '新潟県', '新潟市中央区', '紫竹山2丁目3-1', '09044578658', '1994/03/12', 25, 0, '', 0, 0, 1, '', 'アルバイト', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(52, '上村', '千尋', 'カミムラ', 'チヒロ', '953', '0125', '新潟県', '新潟市西蒲区', '和納1966-59', '09035445610', '1994/03/25', 25, 0, '', 0, 0, 1, '', 'アルバイト', '', 0, 0, '神田桃子（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(53, '吉津', '七恵', 'ヨシヅ', 'ナエ', '950', '0043', '新潟県', '新潟市東区', '臨港1-2-20ベイサイドフラッター205', '09072531926', '1993/08/02', 26, 0, 'cumasatto--@softbank.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110807', '', ''),
(54, '越野', '和夏紗', 'コシノ', 'ワカサ', '956', '0832', '新潟県', '新潟市秋葉区', '45384', '09048172344', '1988/08/31', 30, 0, 'wakyan1029@yahoo.co.jp', 0, 0, 1, '', NULL, '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(55, '斎藤', '育恵', 'サイトウ', 'イクエ', '950', '8133', '新潟県', '新潟市中央区', '川岸町1丁目38-1ダイアパレス白山駅前103', '09053166096', '1982/03/29', 37, 0, 'marondaisuki3110@docomo.ne.jp', 0, 0, 1, '', 'クールブリス（パート）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(56, '成田', '夏菜美', 'ナリタ', 'カナミ', '950', '0012', '新潟県', '新潟市東区', '有楽3丁目13-28', '09035331644', '1993/08/17', 26, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(57, '風間', '涼子', 'カザマ', 'リョウコ', '950', '0013', '新潟県', '新潟市東区', '白銀2-15-11', '09024178047', '1994/04/01', 25, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(58, '安田', '公子', 'ヤスダ', 'コウコ', '959', '1324', '新潟県', '加茂市', '赤谷15-9', '0256521323', '1941/03/25', 78, 0, '', 0, 0, 1, '', '(有)安田建築事務所', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(59, '金澤', '和代', 'カナザワ', 'カズヨ', '953', '0041', '新潟県', '新潟市西蒲区', '巻甲2434-6　ウィステリア101', '09069292347', '1987/04/15', 32, 0, '09069292347@ymobile.ne.jp', 0, 0, 1, '', NULL, '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(60, '渡辺', '麻耶', 'ワタナベ', 'マヤ', '950', '3376', '新潟県', '新潟市北区', '早通北6-3-5', '09047060680', '1993/05/29', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(61, '三浦', '聡子', 'ミウラ', 'サトコ', '950', '3128', '新潟県', '新潟市北区', '松浜東町2-4-13', '09027509371', '1972/10/04', 47, 0, 'rouiesan.rikusan@docomo.ne.jp', 0, 0, 1, '', '木崎小学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(62, '小林', '久美子', 'コバヤシ', 'クミコ', '950', '1102', '新潟県', '新潟市西区', '善久903', '08056903075', '1977/11/22', 42, 0, 'yumerikabon@ezweb.ne.jp', 0, 0, 1, '', '（有）ナカノ　梅の実', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(63, '松下', '麻美', 'マツシタ', 'アサミ', '950', '1134', '新潟県', '新潟市江南区', '天野3-28-34', '09055290556', '1982/07/29', 36, 0, 'a-e09055290556@docomo.ne.jp', 0, 0, 1, '', 'ばとぅーる', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110807', '', ''),
(64, '小林', 'ゆかり', 'コバヤシ', 'ユカリ', '951', '8133', '新潟県', '新潟市中央区', '川岸町3丁目17-27　ボヌール103', '09074027031', '1983/11/30', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(65, '野沢', '真綸', 'ノザワ', 'マリン', '950', '1106', '新潟県', '新潟市西区', 'ときめき西1-10-4　ベラM＆MD-5', '09054965707', '1993/06/23', 26, 0, '', 0, 0, 1, '', 'ホンダカーズ新潟牡丹山店', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(66, '広沢', '直美', 'ヒロサワ', 'ナオミ', '950', '2022', '新潟県', '新潟市西区', '小針4丁目5-18', '0252663246', '1975/12/31', 43, 0, '', 0, 0, 1, '', NULL, '', 0, 0, '月刊にいがた', '', '', '', 1, 0, '20190606110807', '', ''),
(67, '小田', '鈴華', 'オダ', 'リンカ', '950', '0132', '新潟県', '新潟市江南区', '砂岡4丁目1-15', '08011721230', '1998/12/30', 20, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(68, '高橋', 'めぐみ', 'タカハシ', 'メグミ', '950', '0161', '新潟県', '新潟市江南区', '亀田中島3丁目9-9', '09055383020', '1986/05/21', 33, 0, '', 0, 0, 1, '', '二葉幼稚園', '', 0, 0, 'チラシ・ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(69, '服部', '洋美', 'ハットリ', 'ヒロミ', '951', '8102', '新潟県', '新潟市中央区', '二葉町2丁目5167-20　　203', '08050825469', '1969/08/13', 50, 0, 'QwR03416@nifty.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(70, '土屋', '妃香里', 'ツチヤ', 'ヒカリ', '950', '0905', '新潟県', '新潟市中央区', '天神屋1-5-17　リベルテ102', '08084008860', '1986/07/10', 33, 0, 'hiiiiiiiiko@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(71, '斉藤', '萌衣', 'サイトウ', 'メイ', '959', '2329', '新潟県', '新発田市', '中ノ目新田688', '08022089507', '1995/11/24', 24, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110807', '', ''),
(72, '波多野', '美雪', 'ハタノ', 'ミユキ', '950', '0168', '新潟県', '新潟市江南区', '早通4丁目1-25', '09025630123', '1974/06/06', 45, 0, '', 0, 0, 1, '', '自営業', '', 0, 0, '紹介', '', '', '', 1, 0, '20190606110807', '', ''),
(73, '三沢', '友紀子', 'ミサワ', 'ユキコ', '950', '0813', '新潟県', '新潟市東区', '大形本町6丁目7-3', '0252721441', '1981/01/15', 38, 0, 'c99099my@yahoo.co.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110807', '', ''),
(74, '坂爪', '亜衣', 'サカツメ', 'アイ', '950', '0951', '新潟県', '新潟市中央区', '鳥屋野4-12-3', '0252845370', '1992/10/20', 27, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '内藤友実', '', '', '', 1, 0, '20190606110807', '', ''),
(75, '畑山', '美志', 'ハタケヤマ', 'ミユキ', '950', '3376', '新潟県', '新潟市北区', '早通北4丁目3-26', '09077315863', '1978/11/02', 41, 0, '', 0, 0, 1, '', '事務キチ', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110807', '', ''),
(76, '桑原', '和加子', 'クワバラ', 'ワカコ', '959', '1333', '新潟県', '加茂市', '八幡2丁目7-25', '0256536107', '1964/01/01', 55, 0, 'w.kuwabara536107@docomo.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110807', '', ''),
(77, '斎藤', '愛佳', 'サイトウ', 'アイカ', '950', '0075', '新潟県', '新潟市中央区', '沼垂東4丁目2-26プレジール206', '08033090828', '1989/08/28', 29, 0, '', 0, 0, 1, '', '（株）サンリキュール', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110807', '', ''),
(78, '西谷', '里美', 'ニシタニ', 'サトミ', '950', '0023', '新潟県', '新潟市東区', '松園1丁目2-20-2', '08041318078', '1982/02/06', 37, 0, '', 0, 0, 1, '', 'いろは', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110807', '', ''),
(79, '丸山', '修平', 'マルヤマ', 'シュウヘイ', '945', '0055', '新潟県', '柏崎市', '駅前1-1-30', '08020675199', '1992/09/29', 26, 0, '', 0, 0, 1, '', 'JR東日本', '', 0, 0, '土佐英寿・横山智絵', '', '', '', 1, 0, '20190606110807', '', ''),
(80, '小田', '里絵', 'オダ', 'リエ', '950', '0132', '新潟県', '新潟市江南区', '砂岡4丁目1-15', '09088740211', '1975/05/19', 44, 0, 'ra1234ra1234ra1234@yahoo.co.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110807', '', ''),
(81, '高野', 'あゆみ', 'タカノ', 'アユミ', '959', '1511', '新潟県', '南蒲原郡田上町', '吉田新田乙164-2', '08043476667', '1988/01/24', 31, 0, '', 0, 0, 1, '', '西加茂保育園', '', 0, 0, '渡辺のえり（土佐英寿）', '', '', '', 1, 0, '20190606110807', '', ''),
(82, '古川', '由希', 'フルカワ', 'ユキ', '956', '0037', '新潟県', '新潟市秋葉区', '西古津11-5', '09066882097', '1996/02/04', 23, 0, '090-6688-2097@i.softbank.jp', 0, 0, 1, '', 'Ｌｅｌｏｕｃｈ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(83, '栁下', '葉子', 'ヤギシタ', 'ヨウコ', '950', '2043', '新潟県', '新潟市西区', '坂井845-2', '09053302522', '1970/04/16', 49, 0, 'yagiyagi-agashi0466@docomo.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(84, '佐藤', '直', 'サトウ', 'ナオ', '950', '0853', '新潟県', '新潟市東区', '東明7-1-7', '08011686910', '1987/05/07', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(85, '須藤', '沙耶香', 'スドウ', 'サヤカ', '950', '0908', '新潟県', '新潟市中央区', '幸西3-5-23', '08066210801', '1984/09/18', 35, 0, 'hotpancake@disney.ne.jp', 0, 0, 1, '', '自営', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(86, '丸山', '利奈', 'マルヤマ', 'リナ', '950', '0061', '新潟県', '新潟市東区', '月見2-10', '09036969220', '1991/01/29', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(87, '北出', '早紀', 'キタデ', 'サキ', '950', '2074', '新潟県', '新潟市西区', '真砂1-21-35-5　メゾンラメール205', '09051787350', '1995/05/03', 24, 0, 'saki.142027@docomo.ne.jp', 0, 0, 1, '', '明倫短期大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(88, '井上', '希', 'イノウエ', 'ノゾミ', '950', '0821', '新潟県', '新潟市東区', '岡山2-2-14', '09049172453', '1975/01/20', 44, 0, 'no20mail.0120@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110807', '', ''),
(89, '武藤', '京香', 'ムトウ', 'キョウコ', '951', '8068', '新潟県', '新潟市中央区', '上大川前9番町1279-3　メゾンキャッスルベリー205', '08010656004', '1996/09/11', 23, 0, 'deloved_0625@icloud.com', 0, 0, 1, '', '(有)ＦＯＢ企画', '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110808', '', ''),
(90, '若林', '菜月', 'ワカバヤシ', 'ナツキ', '959', '0111', '新潟県', '燕市', '横田6113', '08056770488', '1992/08/08', 27, 0, 'natsu_amor.v_v.488@ezweb.ne.jp', 0, 0, 1, '', '燕市立分水北小学校', '', 0, 0, 'こまち・ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(91, '若杉', '宏美', 'ワカバヤシ', 'ヒロミ', '951', '8062', '新潟県', '新潟市中央区', '西堀前通3番町724', '08065380163', '1976/06/14', 43, 0, 'mailbox-163@ezweb.ne.jp', 0, 0, 1, '', '自営', '', 0, 0, '佐藤直', '', '', '', 1, 0, '20190606110808', '', ''),
(92, '小林', '咲良', 'コバヤシ', 'サクラ', '950', '3305', '新潟県', '新潟市北区', '浦ノ入3982', '09087481373', '1990/04/03', 29, 0, 'nyan---s2s2.s3@docomo.ne.jp', 0, 0, 1, '', 'アルバイト', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110808', '', ''),
(93, '土佐', '栄吉', 'トサ', 'エイキチ', '951', '8102', '新潟県', '新潟市中央区', '二葉町1丁目821-6', '0252244662', '1946/11/12', 73, 0, '', 0, 0, 1, '', '自営', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110808', '', ''),
(94, '中沢', 'はづき', 'ナカザワ', 'ハヅキ', '950', '0017', '新潟県', '新潟市東区', '新松崎3-23-30', '08012646956', '1993/08/26', 25, 0, 'xover.025@i.softbank.jp', 0, 0, 1, '', '日佑電子（株）', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110808', '', ''),
(95, '上田', '美香子', 'ウエダ', 'ミカコ', '950', '0971', '新潟県', '新潟市中央区', '近江3-8-15コスモコートサンコウ203号', '08020162569', '1990/01/08', 29, 0, 'white18d@yahoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110808', '', ''),
(96, '伊藤', '麗香', 'イトウ', 'レイカ', '950', '0101', '新潟県', '新潟市江南区', '江口684-6', '09036876241', '1993/02/25', 26, 0, '09036876241@docomo.ne.jp', 0, 0, 1, '', '三幸製菓（株）', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110808', '', ''),
(97, '笠原', '梨沙', 'カサハラ', 'リサ', '951', '8063', '新潟県', '新潟市中央区', '古町通5番町584　ｓｔａｇｅＲ7号室', '09024454674', '1998/09/15', 21, 0, 'risa_0915@docomo.ne.jp', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(98, '阿部', '志緒里', 'アベ', 'シオリ', '951', '8126', '新潟県', '新潟市中央区', '学校町2-5247-139', '08010780914', '1985/09/14', 34, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(99, '藤田', '顕子', 'フジタ', 'アキコ', '950', '3126', '新潟県', '新潟市北区', '松浜2丁目1-6　ビーチヒルズ101', '08095510724', '1998/11/21', 21, 0, 'tnpqha@yahoo.co.jp', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(100, '笹川', '遥', 'ササガワ', 'ハルカ', '945', '0073', '新潟県', '柏崎市', '桜木町24-47', '08020197853', '1995/05/27', 24, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(101, '桜井', '愛実', 'サクライ', 'メグミ', '950', '1442', '新潟県', '新潟市南区', '鋳物師興野209', '08013268387', '1994/01/03', 25, 0, '', 0, 0, 1, '', '新潟公共職業安定所', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110808', '', ''),
(102, '栂坂', '亜由美', 'トガサカ', 'アユミ', '950', '0852', '新潟県', '新潟市東区', '石山6-1-30', '0252776273', '1986/01/20', 33, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110808', '', ''),
(103, '田中', '歩', 'タナカ', 'アユミ', '959', '2012', '新潟県', '阿賀野市', '天神堂485', '09080157238', '1973/01/01', 46, 0, 'ayuaka@email.plala.or.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'こまち', '', '', '', 1, 0, '20190606110808', '', ''),
(104, '佐藤', '玲那', 'サトウ', 'レイナ', '950', '0044', '新潟県', '新潟市東区', '古湊町3-49　ＥＴＥＲＮＡ　ＥＡＳＴ103', '09069584862', '1994/02/09', 25, 0, '', 0, 0, 1, '', '(株)コバリキ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(105, '棚橋', '真理', 'タナハシ', 'マリ', '950', '1304', '新潟県', '新潟市南区', '月潟703-1', '0253752580', '1980/07/08', 39, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(106, '長谷川', '裕子', 'ハセガワ', 'ユウコ', '950', '0942', '新潟県', '新潟市中央区', '小張木2丁目13-8　　204', '09070040790', '1982/04/14', 37, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '今井紗弥香', '', '', '', 1, 0, '20190606110808', '', ''),
(107, '金田', '優', 'カネダ', 'ユウ', '950', '3126', '新潟県', '新潟市北区', '松浜5-10-8-631', '08067380711', '1988/07/11', 31, 0, 'y4848m@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(108, '遠藤', '愛巳', 'エンドウ', 'アイミ', '950', '2042', '新潟県', '新潟市西区', '坂井2-2-23', '08012256205', '1990/10/10', 29, 0, 'iserpent.l0l0@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(109, '高野', '愛菜', 'タカノ', 'アイナ', '959', '1313', '新潟県', '新潟県加茂市', '幸町1-16-33', '0256532648', '1987/05/18', 32, 0, 'sayaendo-akaka-0518@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '高野真穂', '', '', '', 1, 0, '20190606110808', '', ''),
(110, '野内', '麻未', 'ノウチ', 'マミ', '950', '1314', '新潟県', '新潟市東区', '長島100', '08033133671', '1995/01/01', 24, 0, '', 0, 0, 1, '', '(株)マツイフーズ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(111, '小野', '利恵', 'オノ', 'リエ', '950', '2027', '新潟県', '新潟市西区', '小新大通1-3-8-102', '09064578410', '1986/03/29', 33, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110808', '', ''),
(112, '三村', '霞織', 'ミムラ', 'カオル', '950', '0163', '新潟県', '新潟市江南区', '東船場4-1-21', '09029429267', '1984/11/05', 35, 0, '', 0, 0, 1, '', 'アルバイト', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(113, '小酒井', '優美', 'コザカイ', 'ユミ', '942', '1214', '新潟県', '上越市', '大島区仁上1263-1', '08092147509', '1991/08/14', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '高野真穂', '', '', '', 1, 0, '20190606110808', '', ''),
(114, '小林', '麗菜', 'コバヤシ', 'レナ', '950', '0811', '新潟県', '新潟市東区', '村木町2-5　ラ・クレⅡ401', '08092072912', '1994/01/17', 25, 0, '', 0, 0, 1, '', 'ダムズ竹尾インター本店', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110808', '', ''),
(115, '小林', '円', 'コバヤシ', 'マドカ', '950', '0088', '新潟県', '新潟市中央区', '万代5-10-2', '09025526147', '1979/03/11', 40, 0, '', 0, 0, 1, '', 'ル　シャルム', '', 0, 0, '吉原美和子（小木將綱）', '', '', '', 1, 0, '20190606110808', '', ''),
(116, '梁取', '智子', 'ヤナドリ', 'トモコ', '950', '0054', '新潟県', '新潟市東区', '秋葉1-32-21', '09025631923', '1966/03/23', 53, 0, 'tomok23@vmail.plala.or.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110808', '', ''),
(117, '大塚', '紗織', 'オオツカ', 'サオリ', '951', '8141', '新潟県', '新潟市中央区', '関新1-2-17　503', '09086804909', '1978/09/12', 41, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(118, '守田', '美穂', 'モリタ', 'ミホ', '950', '0932', '新潟県', '新潟市中央区', '長潟3-11-3', '08050058410', '1988/04/10', 31, 0, '', 0, 0, 1, '', '自営業', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(119, '髙橋', '遥', 'タカハシ', 'ハルカ', '954', '0111', '新潟県', '見附市', '今町5-11-20', '08055253200', '1989/06/02', 30, 0, '', 0, 0, 1, '', 'したみちオフィス', '', 0, 0, 'アライアンス', '', '', '', 1, 0, '20190606110808', '', ''),
(120, '坂内', '由里子', 'サカウチ', 'ユリコ', '959', '1513', '新潟県', '田上町', '川船河丙230-18', '9072020543', '1969/05/23', 50, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー・こまち', '', '', '', 1, 0, '20190606110808', '', ''),
(121, '福本', '和子', 'フクモト', 'カズコ', '950', '0127', '新潟県', '新潟市江南区', '諏訪3-3-15', '09047251549', '1968/11/30', 50, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110808', '', ''),
(122, '武田', '知秋', 'タケダ', 'チアキ', '950', '0031', '新潟県', '新潟市東区', '船江町2-2-7', '09038573368', '1985/09/12', 34, 0, '', 0, 0, 1, '', '無職', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110808', '', ''),
(123, '廣川', '彩加', 'ヒロカワ', 'サヤカ', '953', '0041', '新潟県', '新潟市西蒲区', '巻甲4343-2', '08012665506', '1993/12/08', 26, 0, 'petit_38@docomo.ne.jp', 0, 0, 1, '', '(株)しまむら', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(124, '伊関', '望', 'イセキ', 'ノゾミ', '950', '2045', '新潟県', '新潟市西区', '青山8丁目8-3', '08084382064', '1980/12/01', 39, 0, 'nozomiiseki@gmail.com', 0, 0, 1, '', '新潟大学生活協同組合サービスセンター', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110808', '', ''),
(125, '田澤', '優衣', 'タザワ', 'ユイ', '959', '0207', '新潟県', '燕市', '庚塚964', '08010553629', '1987/04/30', 32, 0, 'love-nuts@docomo.ne.jp', 0, 0, 1, '', '(株)京写', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110808', '', ''),
(126, '市川', '真理子', 'イチカワ', 'マリコ', '', '0', '大阪府', '大阪市生野区', '鶴橋', '07026260188', '1988/01/23', 31, 0, '', 0, 0, 1, '', 'その他', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(127, '櫻井', '由希', 'サクライ', 'ユキ', '950', '0864', '新潟県', '新潟市東区', '紫竹3-9-8　Ａ201', '09011276397', '1992/08/22', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '高野真穂', '', '', '', 1, 0, '20190606110808', '', ''),
(128, '樋浦', '真紀', 'ヒウラ', 'マキ', '953', '0034', '新潟県', '新潟市西蒲区', '葉萱場300-1', '09053225031', '1985/04/10', 34, 0, 'makinko.0410@docomo.ne.jp', 0, 0, 1, '', '無職', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(129, '平井', '柔', 'ヒライ', 'ヤワラ', '950', '0864', '新潟県', '新潟市東区', '紫竹3-7-2　プロムナード105号', '09074379184', '1992/12/26', 26, 0, 'tlyk-7437@ezweb.ne.jp', 0, 0, 1, '', '開発技建（株）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(130, '高田', '薫', 'タカダ', 'カオル', '950', '0163', '新潟県', '新潟市江南区', '東船場2-3-6', '07069789205', '1987/11/24', 32, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110808', '', ''),
(131, '正野', 'ふみ', 'ショウノ', 'フミ', '', '0', '', '', '3413　9th jtreet unit1 Long lslanel City NY 11106', '0119172166359', '1986/06/22', 33, 0, 'FSFUMI＠GMAIL.COM', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(132, '大野', '未来', 'オオノ', 'ミク', '633', '0062', '奈良県', '桜井市', '栗殿17-2　　201', '09055319861', '1985/10/01', 34, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '武田知秋（土佐英寿）', '', '', '', 1, 0, '20190606110808', '', ''),
(133, '松木', '楓', 'マツキ', 'カエデ', '950', '0084', '新潟県', '新潟市中央区', '明石1-5-5　カーサＭ205', '08079662359', '1994/08/14', 25, 0, 'mat-u-s2@i.softbank.jp', 0, 0, 1, '', '炭火ダイニング　串ひろ　古町店', '', 0, 0, '神田桃子（土佐英寿）', '', '', '', 1, 0, '20190606110808', '', ''),
(134, '松木', '望', 'マツキ', 'ノゾミ', '950', '0084', '新潟県', '新潟市中央区', '明石1-5-5　カーサＭ205', '08019889731', '1995/08/29', 23, 0, 'non66_2m2n_love@icloud.com', 0, 0, 1, '', 'メディカスタッフプロモーション', '', 0, 0, '神田桃子（土佐英寿）', '', '', '', 1, 0, '20190606110808', '', ''),
(135, '斎藤', '美穂', 'サイトウ', 'ミホ', '950', '0901', '新潟県', '新潟市中央区', '弁天3-1-15　　506', '09067884159', '1993/03/19', 26, 0, 'mxxx_vl.11@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(136, '成田', '咲', 'ナリタ', 'サキ', '951', '8154', '新潟県', '新潟市中央区', '堀割町3-15　ベルクローバー203', '08018582109', '1990/11/01', 29, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(137, '笠原', '由紀', 'カサハラ', 'ユキ', '950', '0036', '新潟県', '新潟市東区', '空港西1-12-30　　209', '09076371645', '1985/01/15', 34, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '雑誌', '', '', '', 1, 0, '20190606110808', '', ''),
(138, '福島', '操', 'フクシマ', 'ミサオ', '953', '0041', '新潟県', '新潟市西蒲区', '巻甲4343-2', '0256722936', '1957/12/17', 62, 0, '', 0, 0, 1, '', '公務員', '', 0, 0, '廣川彩加（娘）', '', '', '', 1, 0, '20190606110808', '', ''),
(139, '中村', '真衣', 'ナカムラ', 'マイ', '950', '2023', '新潟県', '新潟市西区', '小新2-10-10', '08011237248', '1992/02/29', 27, 0, 'rwhjxxx88@docomo.ne.jp', 0, 0, 1, '', '神宮学院　寺尾幼稚園', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(140, '小川', 'すみれ', 'オガワ', 'スミレ', '950', '082', '新潟県', '新潟市東区', '石山4丁目4-1　ピュア―ハイツ203号', '08050904608', '1996/08/12', 23, 0, '', 0, 0, 1, '', 'パーフェクトライン', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(141, '川瀬', '桃花', 'カワセ', 'モモカ', '950', '1425', '新潟県', '新潟市南区', '戸石1058-12', '09048190938', '1995/12/11', 24, 0, 'momo.__.1211@docomo.ne.jp', 0, 0, 1, '', 'タレント（したみちオフィス）', '', 0, 0, 'したみちオフィス', '', '', '', 1, 0, '20190606110808', '', ''),
(142, '木下', '麻子', 'キノシタ', 'アサコ', '950', '0835', '新潟県', '新潟市東区', '猿ヶ馬場2-9-7　　103', '09035092850', '1993/08/23', 26, 0, 'saaaay6@gmail.com', 0, 0, 1, '', '無職', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(143, '榎本', '沙也加', 'エノモト', 'サヤカ', '951', '8067', '新潟県', '新潟市中央区', '本町通8番町1309　リバティープラザ1102号室', '08055781597', '1998/02/27', 21, 0, '65_dear4.a@ezweb.ne.jp', 0, 0, 1, '', 'ＡＩＲ国際外語観光エアライン専門学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(144, '澤井', '美貴子', 'サワイ', 'ミキコ', '950', '091', '新潟県', '新潟市中央区', '笹口2-5-10　　904', '08054158442', '1984/09/11', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(145, '伊藤', '光世', 'イトウ', 'ミツヨ', '953', '0125', '新潟県', '新潟市西蒲区', '和納2-27-5', '09098122690', '1983/09/23', 36, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110808', '', ''),
(146, '伊藤', '楓', 'イトウ', 'カエデ', '950', '0842', '新潟県', '新潟市東区', 'もえぎ野3丁目11-10　萌木野ボペップハウス107', '09084429798', '1995/02/09', 24, 0, '09084429798＠docomo.ne.jp', 0, 0, 1, '', '派遣', '', 0, 0, '伊藤麗香（姉）', '', '', '', 1, 0, '20190606110808', '', ''),
(147, '須貝', '美那子', 'スガイ', 'ミナコ', '950', '0082', '新潟県', '新潟市中央区', '三和町7-4　ｃｏａｒｔｎｅｏⅡ101', '09046242082', '1987/12/27', 31, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(148, '木村', '詩織', 'キムラ', 'シオリ', '959', '0266', '新潟県', '燕市', '吉田文京町11-28', '09055706882', '1987/07/07', 32, 0, '', 0, 0, 1, '', '派遣社員', '', 0, 0, '田澤優衣', '', '', '', 1, 0, '20190606110808', '', ''),
(149, '矢田', '美沙希', 'ヤダ', 'ミサキ', '950', '0076', '新潟県', '新潟市中央区', '沼垂西3-11-10', '08023342075', '1997/09/02', 22, 0, 'l151misaki@mail.n-seiryo.ac.jp', 0, 0, 1, '', 'タレント（したみちオフィス）', '', 0, 0, 'したみちオフィス', '', '', '', 1, 0, '20190606110808', '', ''),
(150, '笹川', '梨那', 'ササガワ', 'リナ', '950', '0906', '新潟県', '新潟市中央区', '東幸町13-29', '08011605882', '1993/05/25', 26, 0, '', 0, 0, 1, '', 'ANAクラウンプラザホテル新潟', '', 0, 0, '無料チケット', '', '', '', 1, 0, '20190606110808', '', ''),
(151, '石垣', '小夜子', 'イシガキ', 'サヨコ', '950', '0872', '新潟県', '新潟市東区', '牡丹山5-8-3', '0252739688', '1968/02/06', 51, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '石垣梨奈', '', '', '', 1, 0, '20190606110808', '', ''),
(152, '田代', '佑可', 'タシロ', 'ユカ', '950', '0212', '新潟県', '新潟市江南区', '茜ヶ丘2-8　アグリベールエルB202', '09078121021', '1991/02/28', 28, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '高野真穂（スタッフ）', '', '', '', 1, 0, '20190606110808', '', ''),
(153, '中西', '麻美', 'ナカニシ', 'アサミ', '956', '0803', '新潟県', '新潟市秋葉区', '結川', '09052094390', '1985/12/25', 33, 0, 'n12a25@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, '結婚式二次会チケット', '', '', '', 1, 0, '20190606110808', '', ''),
(154, '廣川', '奈緒子', 'ヒロカワ', 'ナオコ', '959', '0322', '新潟県', '西蒲原郡弥彦村', '走出137-5', '09029533785', '1978/12/27', 40, 0, '', 0, 0, 1, '', 'ANAクラウンプラザホテル新潟パート', '', 0, 0, '無料チケット', '', '', '', 1, 0, '20190606110808', '', ''),
(155, '羽賀', '美寿紀', 'ハガ', 'ミズキ', '959', '2116', '新潟県', '阿賀野市', '上黒瀬342', '09072605821', '1979/03/25', 40, 0, 'mzk0325mzk@gmail.com', 0, 0, 1, '', 'ANAクラウンプラザホテル新潟', '', 0, 0, '無料チケット', '', '', '', 1, 0, '20190606110808', '', ''),
(156, '田宮', '由美子', 'タミヤ', 'ユミコ', '950', '3131', '新潟県', '新潟市北区', '濁川1130', '09071898472', '1968/10/02', 51, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金田優', '', '', '', 1, 0, '20190606110808', '', ''),
(157, '前田', '美華', 'マエダ', 'ミカ', '950', '2052', '新潟県', '新潟市西区', '寺尾24-12', '09085076672', '1985/11/27', 33, 0, 'maedamikavc@docomo.ne.jp', 0, 0, 1, '', '自営業', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110808', '', ''),
(158, '松田', '美裕', 'マツダ', 'ミユウ', '952', '0028', '新潟県', '佐渡市', '加茂歌代1263-16', '08012124365', '1996/02/05', 23, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '松木望', '', '', '', 1, 0, '20190606110808', '', ''),
(159, '伊藤', 'かおり', 'イトウ', 'カオリ', '950', '0864', '新潟県', '新潟市中央区', '女池神明3-13-2', '08010258944', '1983/09/09', 36, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(160, '岡田', '亜沙美', 'オカダ', 'アサミ', '950', '0922', '新潟県', '新潟市中央区', '山二ツ1-2-24　セジュールオリーブ202', '08010707555', '1987/01/20', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110808', '', ''),
(161, '小松', '薫', 'コマツ', 'カオリ', '950', '0923', '新潟県', '新潟市中央区', '姥ケ山1-8-5　T＆K姥ケ山101号室', '09075204930', '1990/05/10', 29, 0, 'io.xxx.2510@gmail.com', 0, 0, 1, '', 'したみちオフィス', '', 0, 0, '高橋遥', '', '', '', 1, 0, '20190606110809', '', ''),
(162, '韮澤', '和弘', 'イラサワ', 'カズヒロ', '950', '0912', '新潟県', '新潟市中央区', '南笹口1-1-31　サーパス新潟駅南504', '09055083138', '1978/08/10', 41, 0, 'k.nirasawa@gmail.com', 0, 0, 1, '', '（株）ドットコム・マーケティング', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110809', '', ''),
(163, '佐藤', '麻美', 'サトウ', 'アサミ', '950', '0922', '新潟県', '新潟市中央区', '山二ツ3-22-16　シャトードエルエ201号', '08012338657', '1987/09/30', 31, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '高野真穂', '', '', '', 1, 0, '20190606110809', '', ''),
(164, '川上', '千尋', 'カワカミ', 'チヒロ', '951', '8104', '新潟県', '新潟市中央区', '西大畑5220-71', '08066472381', '1986/07/16', 33, 0, '', 0, 0, 1, '', 'したみちオフィス', '', 0, 0, 'したみちオフィス', '', '', '', 1, 0, '20190606110809', '', ''),
(165, '源川', '志保子', 'ミナガワ', 'シホコ', '951', '8161', '新潟県', '新潟市中央区', '関屋松浪町3-347', '09080278834', '1987/01/11', 32, 0, 'shiho3296earth@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(166, '綱島', '知子', 'ツナシマ', 'トモコ', '950', '0864', '新潟県', '新潟市東区', '紫竹3-2-3　リエージュC102', '09079057148', '1986/10/18', 33, 0, 'thmy0213@yahoo.co.jp', 0, 0, 1, '', '大阪避雷針工業（株）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110809', '', ''),
(167, '丸山', '裕加', 'マルヤマ', 'ユカ', '950', '0914', '新潟県', '新潟市中央区', '紫竹山1-4-10', '09072097068', '1991/09/20', 28, 0, 'clover17-aloha.meow-@docomo.ne.jp', 0, 0, 1, '', '新楽園病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(168, '金子', '絵美', 'カネコ', 'エミ', '950', '0932', '新潟県', '新潟市中央区', '長潟3-3-20　ブリーズカメリア202号', '09059969458', '1986/10/30', 32, 0, '', 0, 0, 1, '', '新潟大学医歯学総合病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(169, '渡辺', 'くるみ', 'ワタナベ', 'クルミ', '950', '2111', '新潟県', '新潟市西区', '大学南1丁目6701-6', '08068477327', '1997/06/16', 22, 0, '1338002232p3232g@ezweb.ne.jp', 0, 0, 1, '', '新潟大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(170, '木村', '美喜', 'キムラ', 'ミキ', '950', '0014', '新潟県', '新潟市東区', '松崎1-28-32', '0252754869', '1970/10/03', 49, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '山田美代子', '', '', '', 1, 0, '20190606110809', '', ''),
(171, '佐藤', 'ゆかり', 'サトウ', 'ユカリ', '940', '0223', '新潟県', '長岡市', '栃尾本町9-5', '08099983354', '1994/12/23', 25, 0, 'yyxxx214@gmail.com', 0, 0, 1, '', 'アルプス電気(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(172, '齋藤', '友紀子', 'サイトウ', 'ユキコ', '950', '0813', '新潟県', '新潟市東区', '大形本町2-10-25　セジュールサイトウ206', '08065243336', '1989/12/20', 30, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '山田美代子', '', '', '', 1, 0, '20190606110809', '', ''),
(173, '北畠', '由美', 'キタバタケ', 'ユミ', '950', '0152', '新潟県', '新潟市江南区', '亀田緑町4丁目4-31', '08047569039', '1986/02/07', 33, 0, '', 0, 0, 1, '', '朝日生命新潟営業所', '', 0, 0, '大塚紗織', '', '', '', 1, 0, '20190606110809', '', ''),
(174, '羽賀', '美知子', 'ハガ', 'ミチコ', '959', '2116', '新潟県', '阿賀野市', '上黒瀬342', '0250673488', '1950/04/16', 69, 0, '', 0, 0, 1, '', '自営・主婦', '', 0, 0, 'ANAクラウンプラザホテル', '', '', '', 1, 0, '20190606110809', '', ''),
(175, '小林', '芳子', 'コバヤシ', 'ヨシコ', '959', '2116', '新潟県', '阿賀野市', '上黒瀬321', '09030604786', '1954/05/22', 65, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '羽賀美寿紀（ANA）', '', '', '', 1, 0, '20190606110809', '', ''),
(176, '小林', 'みどり', 'コバヤシ', 'ミドリ', '950', '2125', '新潟県', '新潟市西区', '中野小屋51-1', '0252611876', '1976/03/27', 43, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ANAクラウンプラザホテル', '', '', '', 1, 0, '20190606110809', '', ''),
(177, '渡辺', '輝美子', 'ワタナベ', 'キミコ', '959', '2643', '新潟県', '胎内市', '東本町10-59　サンハイツA202', '09030092026', '1973/02/23', 46, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(178, '渡邉', '祥子', 'ワタナベ', 'ショウコ', '959', '0255', '新潟県', '燕市', '吉田弥生町2-7', '09047048708', '1983/12/15', 36, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '木村詩織', '', '', '', 1, 0, '20190606110809', '', ''),
(179, '小山', '彩加', 'コヤマ', 'サヤカ', '950', '0025', '新潟県', '新潟市東区', '藤見町1-18-3-31', '07041283323', '1993/12/02', 26, 0, 'akm0701@icloud.com', 0, 0, 1, '', '学生', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110809', '', ''),
(180, '渡辺', '友美', 'ワタナベ', 'ユミ', '950', '0814', '新潟県', '新潟市東区', '逢谷内6-7-40', '09054471222', '1993/12/20', 26, 0, 'yumita.2022@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110809', '', ''),
(181, '石塚', '亜野子', 'イシヅカ', 'アヤコ', '950', '0821', '新潟県', '新潟市東区', '岡山200-66', '0252787258', '1982/06/16', 37, 0, 'yayutannetto@yahoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(182, '高橋', '唯', 'タカハシ', 'ユイ', '956', '0024', '新潟県', '新潟市秋葉区', '山谷町2丁目10-10　シャルム新津201号', '08025527400', '1988/08/30', 30, 0, '', 0, 0, 1, '', 'パート（(株)UKSコーポレーション）', '', 0, 0, '森下可恋（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(183, '小野塚', 'よしこ', 'オノヅカ', 'ヨシコ', '950', '3115', '新潟県', '新潟市北区', '松浜新町27-1', '09088513866', '1978/07/09', 41, 0, 'bleue-bleue@hotmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(184, '熊木', '梨江', 'クマキ', 'リエ', '956', '0006', '新潟県', '新潟市秋葉区', '小戸上組737', '09049564108', '1980/05/23', 39, 0, 'marshall_rie-_-0523@docomo.ne.jp', 0, 0, 1, '', '山崎製パン(株)', '', 0, 0, 'ANAクラウンプラザホテル　羽賀美寿紀', '', '', '', 1, 0, '20190606110809', '', ''),
(185, '瀧澤', '未央', 'タキザワ', 'ミオ', '959', '2215', '新潟県', '阿賀野市', '六野瀬191-4', '08054721942', '1986/07/14', 33, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '綱島知子（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(186, '坂上', '茉由香', 'サカガミ', 'マユカ', '950', '3125', '新潟県', '新潟市北区', '松浜本町3-6-53', '09047202986', '1988/06/18', 31, 0, 'k-j.2g8b@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '金田優', '', '', '', 1, 0, '20190606110809', '', ''),
(187, '船村', '麻美', 'フナムラ', 'アサミ', '951', '8121', '新潟県', '新潟市中央区', '水道町1-5242-29', '08068127581', '1988/08/15', 31, 0, '', 0, 0, 1, '', '新潟総合学院（パート）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(188, '井口', '詠美', 'イグチ', 'エミ', '950', '0123', '新潟県', '新潟市江南区', '亀田水道町2-1-36　ラ・ヴィ・エン・ローズ102号', '09058121120', '1987/06/01', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金田優', '', '', '', 1, 0, '20190606110809', '', ''),
(189, '栗林', '友美', 'クリバヤシ', 'トモミ', '951', '8026', '新潟県', '新潟市中央区', '西湊町通1-2695', '08033907654', '1974/12/07', 45, 0, '', 0, 0, 1, '', '三井生命保険(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(190, '青柳', '裕香', 'アオヤギ', 'ヒロカ', '951', '8027', '新潟県', '新潟市中央区', '湊町通二ノ町2639　シティライラック2F', '09046709997', '1989/08/28', 29, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ANAクラウンプラザホテル', '', '', '', 1, 0, '20190606110809', '', ''),
(191, '金山', '美幸', 'カナヤマ', 'ミユキ', '950', '3373', '新潟県', '新潟市北区', '須戸5-5-37', '0253887316', '1986/10/30', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ANAクラウンプラザホテル', '', '', '', 1, 0, '20190606110809', '', ''),
(192, '西方', '里恵子', 'ニシカタ', 'リエコ', '950', '2045', '新潟県', '新潟市西区', '五十嵐東2-9-22', '08044260619', '1986/06/19', 33, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '綱島知子（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(193, '込山', '由璃菜', 'コミヤマ', 'ユリナ', '951', '8068', '新潟県', '新潟市中央区', '上大川前通り6番町1212-2　シャルム本間103号', '08060886768', '1992/06/07', 27, 0, 'espoir_soleil@docomo.ne.jp', 0, 0, 1, '', 'アン(株)', '', 0, 0, '前田美華（土佐妹）', '', '', '', 1, 0, '20190606110809', '', ''),
(194, '井上', '知佳子', 'イノウエ', 'チカコ', '950', '0953', '新潟県', '新潟市中央区', '大島16-1　サンリバージュＢ-1', '09022499666', '1982/09/06', 37, 0, '', 0, 0, 1, '', '自営業', '', 0, 0, '田澤優衣（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(195, '山岸', '裕子', 'ヤマギシ', 'ユウコ', '951', '8068', '新潟県', '新潟市中央区', '上大川前通9番町1267-6', '0252296743', '1958/02/26', 61, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ＡＮＡクラウンホテル清野様', '', '', '', 1, 0, '20190606110809', '', ''),
(196, '本間', '康花', 'ホンマ', 'ヤスカ', '950', '0085', '新潟県', '新潟市中央区', '長嶺町2-3　メイプルタウン201', '09045397008', '1991/06/12', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110809', '', ''),
(197, '田中', '旭希', 'タナカ', 'アサキ', '950', '0855', '新潟県', '新潟市東区', '江南2-6-2　コーポ野沢203', '08013304689', '1993/08/03', 26, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110809', '', ''),
(198, '五十嵐', '彩', 'イカラシ', 'アヤ', '959', '1836', '新潟県', '五泉市', '南本町2-3-8', '', '1989/03/27', 30, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '田代佑可', '', '', '', 1, 0, '20190606110809', '', ''),
(199, '久保田', '和美', 'クボタ', 'カズミ', '951', '8116', '新潟県', '新潟市中央区', '東中通1番町86-13　糸キンビル3F', '08043617014', '1986/08/22', 33, 0, 'kaaaaa1985822@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, '須貝美那子', '', '', '', 1, 0, '20190606110809', '', ''),
(200, '小林', '佳奈', 'コバヤシ', 'カナ', '950', '2063', '新潟県', '新潟市西区', '寺尾台3-9-34', '09041785161', '1992/03/08', 27, 0, 'k.k.axjv.10@i.softbank.jp', 0, 0, 1, '', '恵泉幼稚園', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(201, '鈴木', '宝', 'スズキ', 'タカラ', '950', '0912', '新潟県', '新潟市中央区', '南笹口2-5-11-803', '09078110045', '1966/11/09', 53, 0, '', 0, 0, 1, '', '歯科技師・アロマセラピスト', '', 0, 0, '長尾恵（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(202, '斉藤', '桃伽', 'サイトウ', 'モモカ', '950', '1262', '新潟県', '新潟市南区', '西白根12-1', '08026720759', '1997/12/24', 22, 0, 'srmiruka_0701gs3@docomo.ne.jp', 0, 0, 1, '', '(株)タシケント', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110809', '', ''),
(203, '八幡', '悠那', 'ヤワタ', 'ユウナ', '957', '0126', '新潟県', '新潟県聖籠町', '大夫興野168-3', '08020123680', '1993/11/16', 26, 0, '', 0, 0, 1, '', '無職', '', 0, 0, '渡辺友美', '', '', '', 1, 0, '20190606110809', '', ''),
(204, '関川', '泰代', 'セキガワ', 'ヒロヨ', '944', '0008', '新潟県', '妙高市', '柳井田町5丁目14-2', '09055856940', '1989/04/08', 30, 0, 'n.s.o.h.a@i.softbank.jp', 0, 0, 1, '', '(株)ブルボン', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(205, '藤岡', '由伊', 'フジオカ', 'ユイ', '', '0', '新潟県', '新潟市江南区', '亀田向陽3丁目19-15リッティA203', '09012231208', '1992/09/02', 27, 0, 'yui.8.xox@gmail.com', 0, 0, 1, '', 'NSG', '', 0, 0, 'イベント', '', '', '', 1, 0, '20190606110809', '', ''),
(206, '須藤', '早紀', 'ストウ', 'サキ', '955', '0803', '新潟県', '三条市', '月岡2-15-10', '08050234698', '1992/06/29', 26, 0, 'skms.23aa@gmail.com', 0, 0, 1, '', '(株)七里商店', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(207, '磯野', '早也佳', 'イソノ', 'サヤカ', '950', '0051', '新潟県', '新潟市東区', '桃山町2-150-8', '09092959602', '1994/09/13', 25, 0, '', 0, 0, 1, '', 'ネッツトヨタ新潟(株)', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110809', '', ''),
(208, '吉井', '麻里奈', 'ヨシイ', 'マリナ', '951', '8155', '新潟県', '新潟市西区', '関屋堀割町3-22', '08042904955', '1995/04/09', 24, 0, 'marina49@icloud.com', 0, 0, 1, '', 'ジェイパーク万代', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(209, '島田', '栄子', 'シマダ', 'エイコ', '940', '2502', '新潟県', '長岡市', '寺泊上荒町7840', '09025288935', '1972/11/29', 46, 0, '', 0, 0, 1, '', 'パナソニック(株)新潟工場', '', 0, 0, '（176）小林みどり', '', '', '', 1, 0, '20190606110809', '', ''),
(210, '大橋', '泉', 'オオハシ', 'イズミ', '953', '0022', '新潟県', '新潟市西蒲区', '仁箇1045-6', '09024393013', '1972/08/21', 47, 0, '', 0, 0, 1, '', '新潟ワコール縫製(株)', '', 0, 0, '（176）小林みどり', '', '', '', 1, 0, '20190606110809', '', ''),
(211, '鈴木', '祐貴', 'スズキ', 'ユウキ', '950', '0052', '新潟県', '新潟市東区', '秋葉通り3丁目40-2秋葉ビル306', '08021528029', '1989/12/21', 30, 0, '', 0, 0, 1, '', 'LOGOS', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110809', '', ''),
(212, '近', '咲紀奈', 'チカ', 'サキナ', '950', '0853', '新潟県', '新潟市東区', '東明1丁目9-5　第一藤ハイツ305', '09072621712', '1992/07/01', 27, 0, 'kajun.snc_03-szr@i.softbank.jp', 0, 0, 1, '', 'コーセー化粧品販売(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(213, '齋藤', '友美', 'サイトウ', 'ユミ', '959', '2511', '新潟県', '新発田市', '菅谷8-3', '09026336642', '1993/12/31', 25, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(214, '佐藤', '厚子', 'サトウ', 'アツコ', '950', '0835', '新潟県', '新潟市東区', '猿ヶ馬場2-2-3', '09080248078', '1958/07/05', 61, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(215, '佐藤', 'かほり', 'サトウ', 'カホリ', '950', '0835', '新潟県', '新潟市東区', '猿ヶ馬場2-2-3', '09086853912', '1980/07/20', 39, 0, 'rose.replica.xxxx@gmail.com', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(216, '吉崎', '芳美', 'ヨシザキ', 'ヨシミ', '950', '0972', '新潟県', '新潟市中央区', '新和3-7-21', '09057998173', '1980/04/24', 39, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(217, '斎藤', '礼子', 'サイトウ', 'レイコ', '950', '0942', '新潟県', '新潟市中央区', '小張木1-7-48', '09030630399', '1969/03/16', 50, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(218, '旭', '京', 'アサヒ', 'ミヤコ', '953', '0042', '新潟県', '新潟市西蒲区', '赤鏥1251-1　メゾンｄｅマーガレット205', '08013622520', '1992/05/20', 27, 0, '', 0, 0, 1, '', '(株)藤井器物製作所', '', 0, 0, '上村千尋（土佐英寿）', '', '', '', 1, 0, '20190606110809', '', ''),
(219, '西方', '麻里子', 'ニシカタ', 'マリコ', '950', '2045', '新潟県', '新潟市西区', '五十嵐東2-9-22', '08044193922', '1988/12/26', 30, 0, '', 0, 0, 1, '', '(株)第四銀行', '', 0, 0, '西方里恵子', '', '', '', 1, 0, '20190606110809', '', ''),
(220, '小栁', '佳代子', 'コヤナギ', 'カヨコ', '950', '0871', '新潟県', '新潟市東区', '山木戸4-17-13', '09053168546', '1971/07/24', 48, 0, '', 0, 0, 1, '', 'JFE精密（株）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(221, '田辺', '千帆', 'タナベ', 'チホ', '950', '0871', '新潟県', '新潟市東区', '山木戸5-25-19', '09028463267', '1973/04/25', 46, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '小柳佳代子', '', '', '', 1, 0, '20190606110809', '', ''),
(222, '遠藤', '萌', 'エンドウ', 'モエ', '950', '0052', '新潟県', '新潟市東区', '秋葉通2-8', '08066854071', '1992/02/14', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(223, '石川', '佳代', 'イシカワ', 'カヨコ', '959', '2632', '新潟県', '胎内市', '新栄町3-18', '08050122647', '1989/03/18', 30, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(224, '田澤', '美紀子', 'タザワ', 'ミキコ', '959', '2221', '新潟県', '阿賀野市', '保田3720', '09041214041', '1990/08/20', 29, 0, '', 0, 0, 1, '', '有限会社ヤスダヨーグルト', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(225, '横堀', '未奈美', 'ヨコボリ', 'ミナミ', '950', '0952', '新潟県', '新潟市中央区', '親松9', '08041634132', '1990/10/13', 29, 0, 'wkdk7920@yahoo.co.jp', 0, 0, 1, '', '国土交通省　北陸地方整備局', '', 0, 0, '西方里恵子', '', '', '', 1, 0, '20190606110809', '', ''),
(226, '飯山', '恵', 'イイヤマ', 'メグミ', '950', '1203', '新潟県', '新潟市南区', '大通黄金4-3-30', '08031994785', '1987/07/13', 32, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '北畠由美', '', '', '', 1, 0, '20190606110809', '', ''),
(227, '前田', '美香', 'マエダ', 'ミカ', '951', '8072', '新潟県', '新潟市中央区', '浮洲町4779', '09070015761', '1967/10/10', 52, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(228, '河内', '優', 'カワウチ', 'ユウ', '959', '2602', '新潟県', '胎内市', '乙828-1', '08040569912', '1989/03/29', 30, 0, 'umm_owo.32@i.softbank.jp', 0, 0, 1, '', '無職', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(229, '荒木', '千賀子', 'アラキ', 'チカコ', '951', '8018', '新潟県', '新潟市中央区', '稲荷町3465番地48', '09087244510', '1964/08/14', 55, 0, 'araki.chikako@gmail.com', 0, 0, 1, '', '(株)新潟県厚生事業協同公社', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110809', '', ''),
(230, '山田', '彩乃', 'ヤマダ', 'アヤノ', '950', '0076', '新潟県', '新潟市中央区', '沼垂西3-11-10', '08056516938', '1991/01/12', 28, 0, 'lilymarry.ayano@gmail.com', 0, 0, 1, '', 'したみちオフィス', '', 0, 0, '高橋遥', '', '', '', 1, 0, '20190606110809', '', ''),
(231, '村上', '美里', 'ムラカミ', 'ミサト', '950', '2002', '新潟県', '新潟市西区', '青山4-4-8　ライフ青山201', '09053303981', '1990/11/09', 29, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(232, '南', '玲香', 'ミナミ', 'レイカ', '950', '3126', '新潟県', '新潟市北区', '松浜8-19-15', '08067250955', '1991/08/20', 28, 0, '08067250955@icloud.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(233, '本間', '美奈子', 'ホンマ', 'ミナコ', '957', '0221', '新潟県', '新発田市', '長者館576-4', '09045298073', '1985/02/12', 34, 0, '', 0, 0, 1, '', '小国製麺', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(234, '武田', '尚子', 'タケダ', 'ナオコ', '950', '0993', '新潟県', '新潟市中央区', '上所中3-11-5　　203', '08033582255', '1988/07/12', 31, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', '');
INSERT INTO `saro04_customer` (`saro04_customer_id`, `saro04_firstname`, `saro04_lastname`, `saro04_phonetic_1`, `saro04_phonetic_2`, `saro04_zipcode_1`, `saro04_zipcode_2`, `saro04_country`, `saro04_city`, `saro04_street`, `saro04_phone`, `saro04_birthday`, `saro04_old`, `saro04_sex`, `saro04_email`, `saro04_marital_status`, `saro04_number_of_children`, `saro04_job_id`, `saro04_job_other`, `saro04_company_schoolName`, `saro04_location`, `saro04_intro`, `saro04_media_intro_id`, `saro04_person_intro`, `saro04_intro_other`, `saro04_reason_experiencing`, `saro04_remarks`, `saro04_active`, `saro04_delete`, `saro04_created_at`, `saro04_updated_at`, `saro04_password`) VALUES
(235, '本山', '春奈', '本山', 'ハルナ', '950', '0088', '新潟県', '新潟市中央区', '万代1丁目1番4号　万代ファーストハイツ502号室', '09069260880', '1993/04/10', 26, 0, 'mocha410@icloud.com', 0, 0, 1, '', '原信万代店', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110809', '', ''),
(236, '久保田', '美穂', 'クボタ', 'ミホ', '950', '0963', '新潟県', '新潟市中央区', '南出来島2-14-10　サーム出来島608', '09071910907', '1965/09/15', 54, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110809', '', ''),
(237, '伊石', '祐希', 'イセキ', 'ユウキ', '950', '0837', '新潟県', '新潟市東区', '若葉町1丁目9-22', '09043840930', '1987/08/06', 32, 0, 'dsky.v_v.64262@docomo.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, '田代佑可', '', '', '', 1, 0, '20190606110810', '', ''),
(238, '高井', '幸子', 'タカイ', 'サチコ', '950', '2151', '新潟県', '新潟市西区', '内野西1-12-27　B204', '09070186584', '1980/06/21', 39, 0, 'sachi0621@icloud.com', 0, 0, 1, '', '自営業', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(239, '皆川', '亜由美', 'ミナガワ', 'アユミ', '959', '4606', '新潟県', '東蒲原郡阿賀町', '五十沢1541-1', '09071975791', '1981/04/16', 38, 0, 'ayumi-and-co.@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(240, '魚住', '梨奈', 'ウオズミ', 'リナ', '950', '0086', '新潟県', '新潟市中央区', '花園1-6-11　GEO花園202', '08034007944', '1990/08/18', 29, 0, '', 0, 0, 1, '', '(有)サンクタム', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(241, '宇野', '彩', 'ウノ', 'アヤ', '950', '2001', '新潟県', '新潟市西区', '浦山2-1-66-512', '08047802974', '1984/07/07', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(242, '市村', '優季', 'イチムラ', 'ユウキ', '950', '0964', '新潟県', '新潟市中央区', '網川原1-4-10　Common　2nd網川原B－103号', '09046734283', '1988/03/24', 31, 0, '', 0, 0, 1, '', '日本歯科大学　新潟病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(243, '山田', '葉月', 'ヤマダ', 'ハヅキ', '955', '0852', '新潟県', '三条市', '南四日町4-10-15', '08022530312', '1991/02/24', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '田代ゆか・高野真穂', '', '', '', 1, 0, '20190606110810', '', ''),
(244, '齋藤', '友紀', 'サイトウ', 'ユキ', '950', '0906', '新潟県', '新潟市中央区', '東幸町15-23　レデス幸803', '09046049543', '1987/01/22', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '西方里恵子', '', '', '', 1, 0, '20190606110810', '', ''),
(245, '塚本', '菜々香', 'ツカモト', 'ナナカ', '950', '0077', '新潟県', '新潟市', '天明町3-6　ハイツトキワ203', '09021760235', '1991/03/29', 28, 0, 'lovesw.8.1@icloud.com', 0, 0, 1, '', '無職', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(246, '中村', '志穂', 'ナカムラ', 'シホ', '950', '0931', '新潟県', '新潟市中央区', '南長潟28-12　リトリート南長潟202', '08034562139', '1990/09/25', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金田優', '', '', '', 1, 0, '20190606110810', '', ''),
(247, '中川', '歩維', 'ナカガワ', 'アイ', '950', '0964', '新潟県', '新潟市中央区', '網川原2-23-12', '09026478089', '1989/01/06', 30, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '横堀未奈美', '', '', '', 1, 0, '20190606110810', '', ''),
(248, '阿部', 'しづな', 'アベ', 'シヅナ', '959', '1512', '新潟県', '南神原郡田上町', '大字羽生田51番地', '09055078786', '1992/03/11', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '高野真穂・愛菜', '', '', '', 1, 0, '20190606110810', '', ''),
(249, '新木', '萌絵', 'アラキ', 'モエ', '950', '0872', '新潟県', '新潟市東区', '牡丹山4丁目8-31', '08097107337', '1994/11/02', 25, 0, '', 0, 0, 1, '', 'バイト', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110810', '', ''),
(250, '木口', '春花', 'キグチ', 'ハルカ', '940', '0083', '新潟県', '長岡市', '官原3-5-14-103', '09077331332', '1990/03/15', 29, 0, '', 0, 0, 1, '', '長岡市役所', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(251, '馬場', '春花', 'ババ', 'ハルカ', '950', '0808', '新潟県', '新潟市東区', '海老ケ瀬新町3-87', '09096457458', '1992/05/07', 27, 0, '', 0, 0, 1, '', '(株)マルハン　パート', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110810', '', ''),
(252, '花澤', '佳菜子', 'ハナザワ', 'カナコ', '959', '1823', '新潟県', '五泉市', '駅前2-6-34　グランディール親和L3　203号', '09055670101', '1987/01/28', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '田代佑可', '', '', '', 1, 0, '20190606110810', '', ''),
(253, '池田', '真於', 'イケダ', 'マオ', '950', '0161', '新潟県', '新潟市江南区', '亀田中島2-2-30', '08081561648', '1994/12/04', 25, 0, 'mkty.86@docomo.ne.jp', 0, 0, 1, '', '(株)信越', '', 0, 0, '八幡悠那', '', '', '', 1, 0, '20190606110810', '', ''),
(254, '原', '由美子', 'ハラ', 'ユミコ', '950', '0168', '新潟県', '新潟市江南区', '早通3-1-8', '0253812178', '1983/10/29', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '前田美香', '', '', '', 1, 0, '20190606110810', '', ''),
(255, '丸山', '陽平', 'マルヤマ', 'ヨウヘイ', '950', '0872', '新潟県', '新潟市東区', '牡丹山6-7-9', '09076388012', '1976/09/08', 43, 0, '', 0, 0, 1, '', '(株)新潟市環境事業公社', '', 0, 0, '熊倉ちえ（土佐英寿）', '', '', '', 1, 0, '20190606110810', '', ''),
(256, '森下', '可恋', 'モリシタ', 'カレン', '950', '0985', '新潟県', '新潟市中央区', '和合町1-2-7', '08013424076', '1984/05/15', 35, 0, 'ca08013424076@ezwed.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110810', '', ''),
(257, '髙野', '理絵', 'タカノ', 'リエ', '960', '0241', '福島県', '福島市', '笹谷字出水上20-5　プロシード笹谷E102', '09071876164', '1994/11/07', 25, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ナカザワ　ハヅキ', '', '', '', 1, 0, '20190606110810', '', ''),
(258, '横堀', 'けい子', 'ヨコボリ', 'ケイコ', '950', '0952', '新潟県', '新潟市中央区', '親松9', '0252853772', '1958/07/01', 61, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '横堀みなみ', '', '', '', 1, 0, '20190606110810', '', ''),
(259, '六井', '碧', 'ロクイ', 'アオイ', '950', '3325', '新潟県', '新潟市北区', '白新町4-12-4', '08010069250', '1998/03/03', 21, 0, 'aoi.r0303@docomo.ne.jp', 0, 0, 1, '', '学生（新潟県立大学）', '', 0, 0, '小林咲良（土佐英寿）', '', '', '', 1, 0, '20190606110810', '', ''),
(260, '内藤', '七菜', 'ナイトウ', 'ナナ', '950', '2042', '新潟県', '新潟市西区', '坂井987-110', '09012138942', '1988/08/03', 31, 0, 'marshmallow_onlydays@ezweb.ne.jp', 0, 0, 1, '', 'JCCソフト(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(261, '真保', '美奈子', 'シンボ', 'ミナコ', '956', '0841', '新潟県', '新潟市秋葉区', '東島31-15', '09023198952', '1995/04/22', 24, 0, 'sh04mi22@gmail.com', 0, 0, 1, '', '新潟薬科大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(262, '坂井', '未希', 'サカイ', 'ミキ', '950', '3333', '新潟県', '新潟市北区', '内沼1730-1', '09055793688', '1987/06/08', 32, 0, 'm0608@softbank.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, '高野真穂', '', '', '', 1, 0, '20190606110810', '', ''),
(263, '皆木', '花子', 'ミナキ', 'ハナコ', '955', '0152', '新潟県', '三条市', '笹岡3503-1', '08055404716', '1981/07/30', 37, 0, 'lms_ha.lu-nao_ha@ezweb.ne.jp', 0, 0, 1, '', 'スタッフエース', '', 0, 0, 'ホットペッパー（リリマリ）', '', '', '', 1, 0, '20190606110810', '', ''),
(264, '千代', '明奈', 'チヨ', 'アキナ', '950', '0908', '新潟県', '新潟市中央区', '幸西2-5-22-1715', '09077059249', '1994/08/04', 25, 0, '', 0, 0, 1, '', '(株)コム', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(265, '吉田', '美雪', 'ヨシダ', 'ミユキ', '959', '2114', '新潟県', '阿賀野市', '城163-7', '09030854635', '1975/11/25', 43, 0, 'd-o-b.121.@docomo.ne.jp', 0, 0, 1, '', '髙山歯科診療所', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(266, '髙橋', '和杜', 'タカハシ', 'カズト', '950', '0014', '新潟県', '新潟市東区', '松崎2-19-46', '08044035997', '1993/04/06', 26, 0, '', 0, 0, 1, '', '自営', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110810', '', ''),
(267, '花岡', '裕理奈', 'ハナオカ', 'ユリナ', '950', '0913', '新潟県', '新潟市中央区', '鐙1-4-15　パインテイル201号', '08050403079', '1992/11/16', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(268, '佐藤', '千尋', 'サトウ', 'チヒロ', '951', '8162', '新潟県', '新潟市中央区', '関屋本村町2-256-1', '09032317871', '1991/08/24', 28, 0, 'chix3824@ezweb.ne.jp', 0, 0, 1, '', '赤十字血液センター', '', 0, 0, '山口可奈', '', '', '', 1, 0, '20190606110810', '', ''),
(269, '樋口', 'あい', 'ヒグチ', 'アイ', '956', '0011', '新潟県', '新潟市秋葉区', '車場5丁目3-30　ヴィオラユダ101', '08020176609', '1988/08/23', 31, 0, 'ai-0823@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '土佐英寿（結婚式二次会）', '', '', '', 1, 0, '20190606110810', '', ''),
(270, '笹川', '藍', 'ササガワ', 'アイ', '950', '1261', '新潟県', '新潟市南区', '味方640-1', '09092321323', '1987/03/25', 32, 0, '', 0, 0, 1, '', '新潟県警察', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(271, '北', '美千子', 'キタ', 'ミチコ', '951', '8035', '新潟県', '新潟市中央区', '船場町1-2507-1', '08066222402', '971/1/17', 1048, 0, 'pmgkr2142000@ezweb.ne.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(272, '星野', '奈緒子', 'ホシノ', 'ナオコ', '950', '0132', '新潟県', '新潟市江南区', '砂岡2-5-43', '09085956542', '1977/10/21', 42, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110810', '', ''),
(273, '小瀬', '知可', 'コセ', 'チカ', '950', '2101', '新潟県', '新潟市西区', '五十嵐1の町6379-26', '08013043322', '1993/05/07', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '旭京', '', '', '', 1, 0, '20190606110810', '', ''),
(274, '中原', '佳音', 'ナカハラ', 'カオン', '953', '0125', '新潟県', '新潟市西蒲区', '和与内', '08077250899', '1994/02/17', 25, 0, 'zengkaong@icloud.com', 0, 0, 1, '', '学生', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(275, '前田', '智美', 'マエダ', 'トモミ', '950', '2042', '新潟県', '新潟市西区', '坂井3丁目11-11', '0252683302', '1963/04/18', 56, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'ミスコンチケット（リリマリ）', '', '', '', 1, 0, '20190606110810', '', ''),
(276, '牧口', 'ひかり', 'マキグチ', 'ヒカリ', '957', '0065', '新潟県', '新発田市', '舟入町3-5-13', '08011267329', '1992/04/24', 27, 0, '08011267329@docomo.ne.jp', 0, 0, 1, '', 'ブライダルステージ　デュオ', '', 0, 0, '田中晴香', '', '', '', 1, 0, '20190606110810', '', ''),
(277, '金子', '未希', 'カネコ', 'ミキ', '955', '0804', '新潟県', '三条市', '如法寺三八二', '09089628404', '1991/10/15', 28, 0, 'wam.0423@gmail.com', 0, 0, 1, '', '(株)コロナ', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110810', '', ''),
(278, '安西', 'わかな', 'アンザイ', 'ワカナ', '951', '8121', '新潟県', '新潟市中央区', '水道町2-816', '09045548229', '1987/04/21', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(279, '南雲', '綾子', 'ナグモ', 'アヤコ', '950', '2157', '新潟県', '新潟市西区', '内野西が丘2-9-20', '09040985057', '1980/07/15', 39, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'No124　伊関望', '', '', '', 1, 0, '20190606110810', '', ''),
(280, '樋口', '可織', 'ヒグチ', 'カオリ', '957', '0017', '新潟県', '北蒲原郡聖籠町', '諏訪山894-3', '09015393048', '1980/08/17', 39, 0, 'cawowri@ezweb.ne.jp', 0, 0, 1, '', 'フクダ電子新潟販売(株)', '', 0, 0, 'No124　伊関望', '', '', '', 1, 0, '20190606110810', '', ''),
(281, '三浦', '蛍', 'ミウラ', 'ホタル', '950', '2101', '新潟県', '新潟市西区', '五十嵐1の町7790-41　コモン五十嵐A102', '09032040789', '1995/08/09', 24, 0, 'hotaru-spz@docomo.ne.jp', 0, 0, 1, '', '新潟大学', '', 0, 0, 'リリマリ　ハロウィンイベント', '', '', '', 1, 0, '20190606110810', '', ''),
(282, '櫻井', '亜紀', 'サクライ', 'アキ', '950', '0807', '新潟県', '新潟市東区', '木工新町440-6　　801号', '09055295717', '1976/11/10', 43, 0, 'dfdcw@icloud.com', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(283, '栗林', '菜々美', 'クリバヤシ', 'ナナミ', '950', '2072', '新潟県', '新潟市西区', '松美台4-60-5　サンフラウア105号', '08065783251', '1994/07/07', 25, 0, 'cl7.na-jgrk@ezweb.ne.jp', 0, 0, 1, '', '(福）新潟市社会事業協会　特別養護老人ホーム有明園', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(284, '阿部', '鮎美', 'アベ', 'アユミ', '950', '0000', '新潟県', '新潟市江南区', '丸山ノ内善之丞組138', '09022113663', '1977/05/29', 42, 0, 'ayu.09022113663@docomo.ne.jp', 0, 0, 1, '', '講師', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(285, '市村', '則子', 'イチムラ', 'ノリコ', '950', '1202', '新潟県', '新潟市南区', '大通南1丁目-3　　203', '09027363379', '1976/05/10', 43, 0, 't.ichi.knrs@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110810', '', ''),
(286, '尾崎', '美帆', 'オザキ', 'ミホ', '951', '8061', '新潟県', '新潟市中央区', '西堀通4番町816-7　パンウェストリート1001', '09035482376', '1992/09/06', 27, 0, 'shararah123@yahoo.co.jp', 0, 0, 1, '', '三井住友信託銀行', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(287, '金子', '優希', 'カネコ', 'ユウキ', '950', '2075', '新潟県', '新潟市西区', '松海が丘2丁目20-6　メゾン涼風102', '08092588885', '1993/10/07', 26, 0, 'purinprincess1210@docomo.ne.jp', 0, 0, 1, '', '(株)リージェンシー秋田営業所', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(288, '山賀', '寛子', 'ヤマガ', 'ヒロコ', '53-', '016', '新潟県', '新潟市西蒲区', '松山1172', '09080250935', '1993/11/12', 26, 0, 'piyo-da.1112@docomo.ne.jp', 0, 0, 1, '', 'ダイニチ工業(株)', '', 0, 0, '佐藤玲那', '', '', '', 1, 0, '20190606110810', '', ''),
(289, '山口', '知夏', 'ヤマグチ', 'チナツ', '950', '0005', '新潟県', '新潟市東区', '太平3-2083-16', '08012388127', '1993/06/23', 26, 0, 'a..gix23chu@docomo.ne.jp', 0, 0, 1, '', 'すくすく小児クリニック', '', 0, 0, '馬場春花', '', '', '', 1, 0, '20190606110810', '', ''),
(290, '長谷川', '真美', 'ハセガワ', 'マサミ', '950', '0942', '新潟県', '新潟市中央区', '小張木1-12-13', '08051773439', '1993/11/15', 26, 0, 'ws_xxx.12@ezweb.ne.jp', 0, 0, 1, '', '(株)アークベル', '', 0, 0, '田中晴香', '', '', '', 1, 0, '20190606110810', '', ''),
(291, '天野', '理奈', 'アマノ', 'リナ', '959', '2031', '新潟県', '阿賀野市', '金田町14-9', '0250627976', '1969/11/30', 49, 0, 'lavilove1130@yahoo.co.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(292, '山賀', '洋子', 'ヤマガ', 'ヨウコ', '950', '0073', '新潟県', '新潟市中央区', '日の出3丁目5番26号　ラ・リヴィエール302', '08023310649', '1996/08/06', 23, 0, 'xoxo12486@docomo.ne.jp', 0, 0, 1, '', 'ｃｌｕｂ　ｃｏｃｏ　バイト', '', 0, 0, '伊藤麗香', '', '', '', 1, 0, '20190606110810', '', ''),
(293, '佐藤', '良子', 'サトウ', 'リョウコ', '940', '2401', '新潟県', '長岡市', '与板町東与板90-1', '0258720852', '1965/04/24', 54, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(294, '中島', '加代子', 'ナカジマ', 'カヨコ', '950', '0914', '新潟県', '新潟市中央区', '紫竹山5-4-15　　308', '9013777652', '1979/08/27', 39, 0, 'kayokayo.da@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110810', '', ''),
(295, '斎藤', '菜月', 'サイトウ', 'ナツキ', '950', '0891', '新潟県', '新潟市東区', '上木戸3-15-31　インペリアルコートB201', '08065357228', '1992/06/07', 27, 0, 'ma16.paooon19@i.softbank.jp', 0, 0, 1, '', '日本中央競馬会　新潟競馬場', '', 0, 0, '斎藤愛佳', '', '', '', 1, 0, '20190606110810', '', ''),
(296, '池田', '彩恵', 'イケダ', 'アヤエ', '950', '3134', '新潟県', '新潟市北区', '新崎3-5-19', '09086140616', '1987/09/18', 32, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(297, '宮嶋', '星奈', 'ミヤジマ', 'セイナ', '950', '0086', '新潟県', '新潟市中央区', '花園2丁目1-27　リバティープラザ花園-101', '09054950441', '1997/03/24', 22, 0, 'my.star0324@icloud.com', 0, 0, 1, '', '新潟青陵大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(298, '小柳', '実紅', 'オヤナギ', 'ミク', '956', '0842', '新潟県', '新潟市秋葉区', '西島333', '08043632839', '1999/02/18', 20, 0, '', 0, 0, 1, '', '亀田小学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(299, '間', '瑛美', 'アイダ', 'エミ', '950', '0892', '新潟県', '新潟市東区', '寺山3-25-16', '08012654371', '1991/12/28', 27, 0, '', 0, 0, 1, '', 'ダイナム新津店', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(300, '牧野', '良子', 'マキノ', 'リョウコ', '950', '0914', '新潟県', '新潟市中央区', '紫竹山1-2-34', '08010722716', '1958/08/21', 61, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '桐生勝則（土佐英寿）', '', '', '', 1, 0, '20190606110810', '', ''),
(301, '中川', '明美', 'ナカガワ', 'アケミ', '951', '8057', '新潟県', '新潟市中央区', '月町1988', '09040602869', '1961/12/26', 57, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(302, '星', '百花', 'ホシノ', 'モモカ', '950', '0872', '新潟県', '新潟市東区', '牡丹山6-11-10', '09066239332', '1992/09/03', 27, 0, 'momo_32_music@yahoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(303, '三浦', '久美子', 'ミウラ', 'クミコ', '957', '0121', '新潟県', '北蒲原郡聖籠町', '大夫2024-3', '0254273103', '1966/02/23', 53, 0, 'hokuhoku789@gmail.com', 0, 0, 1, '', 'パート', '', 0, 0, '三浦蛍（娘）', '', '', '', 1, 0, '20190606110810', '', ''),
(304, '佐久間', 'さおり', 'サクマ', 'サオリ', '959', '1823', '新潟県', '五泉市', '駅前2-4-29', '09016900612', '1982/06/05', 37, 0, '', 0, 0, 1, '', '新潟市民病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(305, '金巻', '元海', 'カネマキ', 'モトミ', '950', '0991', '新潟県', '新潟市中央区', '下所島1-8-24', '08033233550', '1992/08/29', 26, 0, 'tntn.oc3@docomo.ne.jp', 0, 0, 1, '', 'ユアテック', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(306, '長澤', '実佳', 'ナガサワ', 'ミカ', '950', '2101', '新潟県', '新潟市西区', '五十嵐一の町6728-18　セキュア五十嵐1－D', '09027535027', '1995/01/30', 24, 0, 'msh_tk30@yahoo.co.jp', 0, 0, 1, '', '学生（セントラルフィットネスクラブでバイト）', '', 0, 0, '土佐栄吉（土佐英寿）', '', '', '', 1, 0, '20190606110810', '', ''),
(307, '庭野', '弥栄子', 'ニワノ', 'ヤエコ', '950', '2052', '新潟県', '新潟市西区', '寺尾25-20', '09048145181', '1965/01/14', 54, 0, 'smileyae.0114@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110810', '', ''),
(308, '山田', '悦子', 'ヤマダ', 'エツコ', '951', '8067', '新潟県', '新潟市中央区', '本町14番町3063-1　ダイヤパレス704', '09029749580', '1957/12/05', 62, 0, '', 0, 0, 1, '', 'クラブ　悦（代表）', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110810', '', ''),
(309, '清水', '彩子', 'シミズ', 'アヤコ', '954', '0063', '新潟県', '見附市', '漆山町896', '09043636625', '1991/05/19', 28, 0, '', 0, 0, 1, '', 'その他', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110810', '', ''),
(310, '大川', 'あずさ', 'オオカワ', 'アズサ', '950', '2101', '新潟県', '新潟市西区', '五十嵐１の町7788-54　ルピナスⅢ205', '08095066018', '1998/06/02', 21, 0, 'a2usa.0602ok@gmail.com', 0, 0, 1, '', '新潟大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110810', '', ''),
(311, '和田', '郁美', 'ワダ', 'イクミ', '950', '0921', '新潟県', '新潟市中央区', '京王2-15-1　京王パークビル203', '09014681441', '1984/05/26', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(312, '徳永', '良子', 'トクナガ', 'リョウコ', '950', '2163', '新潟県', '新潟市西区', '新中浜1-13-1　パームスB101', '08051865622', '1983/01/30', 36, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(313, '木村', '舞衣', 'キムラ', 'マイ', '950', '2022', '新潟県', '新潟市西区', '小針3-15-11', '09055310720', '1987/08/04', 32, 0, '', 0, 0, 1, '', 'ダイワボウ情報システム(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(314, '古川', '友美', 'フルカワ', 'トモミ', '950', '0086', '新潟県', '新潟市中央区', '花園1-6-11-1002', '09048343974', '1975/01/09', 44, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(315, '植村', '圭太', 'ウエムラ', 'ケイタ', '950', '0864', '新潟県', '新潟市東区', '紫竹5丁目19-14　ハーモニー紫竹Ⅰ　202号室', '08031427940', '1992/05/22', 27, 0, 'uepn.kuku08@icloud.com', 0, 0, 1, '', 'りらくる牡丹山店', '', 0, 0, '馬場はるか（山田早紀子）', '', '', '', 1, 0, '20190606110811', '', ''),
(316, '山同', '杏佳', 'サンドウ', 'キョウカ', '950', '0806', '新潟県', '新潟市東区', '海老ケ瀬468　サンモール203号', '08011268859', '1995/07/13', 24, 0, 'poco_poko.k7s13@docomo.ne.jp', 0, 0, 1, '', '新潟県立大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(317, '斎藤', '新', 'サイトウ', 'アラタ', '951', '8027', '新潟県', '新潟市中央区', '湊町通1ノ町2600-6　301号', '09093600614', '1978/06/14', 41, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '山田悦子（土佐英寿）', '', '', '', 1, 0, '20190606110811', '', ''),
(318, '野瀬', '楓香', 'ノセ', 'フウカ', '950', '3131', '新潟県', '新潟市北区', '濁川1-1-88', '08094454581', '1999/01/20', 20, 0, 'nh.cherry.1420@i.softbank.jp', 0, 0, 1, '', '松本大学　松商短期大学部', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(319, '遠藤', '愛巳', 'エンドウ', 'アイミ', '950', '0922', '新潟県', '新潟市中央区', '山二ツ1-3-3　大園マンション302', '08012256205', '1990/10/10', 29, 0, '', 0, 0, 1, '', '久千代', '', 0, 0, '長尾恵（土佐英寿）', '', '', '', 1, 0, '20190606110811', '', ''),
(320, '遠山', '洋子', 'トオヤマ', 'ヨウコ', '950', '0872', '新潟県', '新潟市東区', '牡丹山1-1-4', '09063426820', '1972/12/21', 47, 0, 'lovelywanko-yume1080@ezweb.ne.jp', 0, 0, 1, '', '(株)カネ美食品', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(321, '岩﨑', '純', 'イワサキ', 'ジュン', '953', '0015', '新潟県', '新潟市西蒲区', '松野尾2646-6', '08011111025', '1977/02/04', 42, 0, 'gakukai2758@i.softbank.jp', 0, 0, 1, '', 'セカンドストリート新潟大学前店', '', 0, 0, '山田悦子（土佐英寿）', '', '', '', 1, 0, '20190606110811', '', ''),
(322, '柴野', '洋美', 'シバノ', 'ヒロミ', '945', '0047', '新潟県', '柏崎市', '比角2丁目7-38-6', '09025521396', '1974/07/19', 45, 0, 'hiro.lemon.jam@icloud.com', 0, 0, 1, '', '自営', '', 0, 0, 'minimo', '', '', '', 1, 0, '20190606110811', '', ''),
(323, '刈田', '真美', 'カリタ', 'マミ', '954', '0058', '新潟県', '見附市', '葛巻2-8-30', '08044100769', '1989/12/26', 29, 0, 'mami1226@yahoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(324, '影山', '葉子', 'カゲヤマ', 'ヨウコ', '945', '0044', '新潟県', '柏崎市', '扇町6-7　グリーンビラⅡ203号', '09029704085', '1991/06/04', 28, 0, 'micro_gkb@yahoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, '小林佳奈', '', '', '', 1, 0, '20190606110811', '', ''),
(325, '佐藤', '未来', 'サトウ', 'ミキ', '953', '0026', '新潟県', '新潟市西蒲区', '伏部533', '09070102907', '1980/06/17', 39, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(326, '早川', '芳江', 'ハヤカワ', 'ヨシエ', '950', '0953', '新潟県', '新潟市中央区', '大島100-13', '0252847018', '1951/03/31', 68, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(327, '山本', '睦美', 'ヤマモト', 'ムツミ', '212', '0052', '神奈川県', '川崎市幸区', '古市場1-4-505', '08010581217', '1983/05/10', 36, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(328, '長谷川', '亜弥', 'ハセガワ', 'アヤ', '959', '1611', '新潟県', '新潟市五泉市', '笹堀801', '09024378449', '1979/05/02', 40, 0, 'dan-tinkerbell0502@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110811', '', ''),
(329, '佐藤', '友香', 'サトウ', 'ユウカ', '951', '8061', '新潟県', '新潟市中央区', '西堀通4番町816-703', '09061717339', '1992/07/01', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '尾崎様', '', '', '', 1, 0, '20190606110811', '', ''),
(330, '原田', '桃子', 'ハラダ', 'モモコ', '950', '2054', '新潟県', '新潟市西区', '寺尾東2丁目23-38　フェストⅡB-2', '09077072963', '1994/04/04', 25, 0, 'mokomoko6237@gmail.com', 0, 0, 1, '', 'ダイニチ工業(株)', '', 0, 0, '山賀様', '', '', '', 1, 0, '20190606110811', '', ''),
(331, '姚', '善芳', 'ヨウ', 'ゼンホウ', '950', '0064', '新潟県', '新潟市東区', '松島2丁目2番19号5', '09017611210', '1987/12/10', 32, 0, 'shanfangyao@i.softbank.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(332, '千代', '若奈', 'チヨ', 'ワカナ', '940', '1101', '新潟県', '長岡市', '沢田3-1-8', '09069581075', '1993/01/04', 26, 0, '', 0, 0, 1, '', '東日本旅客鉄道(株)', '', 0, 0, '千代明奈', '', '', '', 1, 0, '20190606110811', '', ''),
(333, '阿部', '涼華', 'アベ', 'スズカ', '947', '0101', '新潟県', '小千谷市', '片貝町4654', '08045192350', '1994/08/06', 25, 0, 'srn.y.ttttt@gmail.com', 0, 0, 1, '', '日本ベアソング(株)', '', 0, 0, '斎藤聡子・桃伽(土佐英寿）', '', '', '', 1, 0, '20190606110811', '', ''),
(334, '伊部', '真里奈', 'イベ', 'マリナ', '951', '8146', '新潟県', '新潟市中央区', '有明大橋町6-31　レジデンス有明102号', '09044343866', '1991/02/07', 28, 0, 'pv_vqma-chan.com2724@ezweb.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(335, '竹松', '実春', 'タケマツ', 'ミハル', '950', '0813', '新潟県', '新潟市東区', '大形本町3-5-32　アスクル6号室', '09056835631', '1998/10/21', 21, 0, 'miharu0421runnrunn@i.softbank.jp', 0, 0, 1, '', '学生', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(336, '阿部', '晴美', 'アベ', 'ハルミ', '959', '2135', '新潟県', '阿賀野市', '下里142', '09016506428', '1973/06/14', 46, 0, 'j.lnya_go@yahoo.co.jp', 0, 0, 1, '', '自営（ヨガ）', '', 0, 0, 'Ｅパーク阿部莉里子（娘）', '', '', '', 1, 0, '20190606110811', '', ''),
(337, '阿部', '莉里子', 'アベ', 'リリコ', '959', '2135', '新潟県', '阿賀野市', '下里142', '', '2003/08/01', 16, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'Ｅパーク阿部晴美（母）', '', '', '', 1, 0, '20190606110811', '', ''),
(338, '佐藤', '海月', 'サトウ', 'ミツキ', '950', '0208', '新潟県', '新潟市江南区', '横越中央2-3-10', '0253853995', '2002/12/13', 17, 0, '', 0, 0, 1, '', '学生', '', 0, 0, '土佐英寿（相田美弥紀）', '', '', '', 1, 0, '20190606110811', '', ''),
(339, '佐藤', '瞳奈', 'サトウ', 'ルイナ', '950', '0208', '新潟県', '新潟市江南区', '横越中央2-3-10', '0253853995', '2001/04/17', 18, 0, '', 0, 0, 1, '', '学生', '', 0, 0, '土佐英寿（相田美弥紀）', '', '', '', 1, 0, '20190606110811', '', ''),
(340, '竹前', '佳奈', 'タケマエ', 'カナ', '950', '3309', '新潟県', '新潟市北区', '北陽2丁目ラフレシール尾山3-101', '09024454719', '1990/12/16', 29, 0, '', 0, 0, 1, '', '豊栄病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(341, '平間', '千恵子', 'ヒラマ', 'チエコ', '950', '0908', '新潟県', '新潟市中央区', '幸西2-3-7　ユートピアレジデンスB401', '09016161873', '1968/10/22', 51, 0, 'chieko.777onlyone@clocomo.ne.jp', 0, 0, 1, '', '自営', '', 0, 0, '店舗外看板', '', '', '', 1, 0, '20190606110811', '', ''),
(342, '澤井', '里奈', 'サワイ', 'リナ', '', '0', '', '', '新潟市中央区', '09058258783', NULL, 2019, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(343, '内藤', '由美', 'ナイトウ', 'ユミ', '950', '0951', '新潟県', '新潟市中央区', '鳥屋野132-6-101', '09063060963', '1972/05/04', 47, 0, 'yumitoboku@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(344, '佐藤', '愛', 'サトウ', 'アイ', '950', '0951', '新潟県', '新潟市中央区', '鳥屋野3-7-6', '09080368833', '1982/01/19', 37, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(345, '井上', '千由美', 'イノウエ', 'チユミ', '950', '0167', '新潟県', '新潟市江南区', '五月町1-2-17　A202', '09012480685', '1989/01/01', 30, 0, 'kouki-happylife-03290224@ezweb.ne.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(346, '高波', '葵', 'タカナミ', 'アオイ', '951', '8126', '新潟県', '新潟市中央区', '学校町通3番町5314-14　ロイヤルハイツ礎302', '08044787827', '1998/06/24', 21, 0, 'takaao.0624@docomo.ne.jp', 0, 0, 1, '', '学生（新潟青陵短大）', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(347, '坂井', 'さよ', 'サカイ', 'サヨ', '950', '1115', '新潟県', '新潟市西区', '鳥原2520-1', '09082390034', '1974/03/18', 45, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(348, '小林', '洋子', 'コバヤシ', 'ヨウコ', '950', '0945', '新潟県', '新潟市中央区', '女池上山2-18-6', '0252836734', '1954/01/07', 65, 0, '', 0, 0, 1, '', '自営', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110811', '', ''),
(349, '小野', '義之', 'オノ', 'ヨシユキ', '950', '0953', '新潟県', '新潟市中央区', '大島91-1', '0252854851', '1962/05/19', 57, 0, '', 0, 0, 1, '', '自営', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110811', '', ''),
(350, '小野', '照子', 'オノ', 'テルコ', '950', '0953', '新潟県', '新潟市中央区', '大島91-1', '09025359157', '1965/10/19', 54, 0, 'teruchan101965@gmail.com', 0, 0, 1, '', '主婦', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110811', '', ''),
(351, '髙山', '圭子', 'タカヤマ', 'ケイコ', '950', '3111', '新潟県', '新潟市北区', '太夫浜新町1-11-9', '08010684994', '1967/07/15', 52, 0, '', 0, 0, 1, '', '（同）ウィステリア', '', 0, 0, '山田悦子', '', '', '', 1, 0, '20190606110811', '', ''),
(352, '大橋', '亜希', 'オオハシ', 'アキ', '950', '8062', '新潟県', '新潟市中央区', '西堀前通5番町760　　302', '09079058750', '1971/05/14', 48, 0, '', 0, 0, 1, '', '食いどころ　亜希', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110811', '', ''),
(353, '青海', '史佳', 'オウミ', 'フミカ', '950', '2151', '新潟県', '新潟市西区', '内野西3-10-79', '09022153316', '1992/05/20', 27, 0, 'fumifumi92@hotmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(354, '池亀', '静香', 'イケガメ', 'シズカ', '952', '0216', '新潟県', '佐渡市', '三宮468', '08012015013', '1988/07/26', 30, 0, '', 0, 0, 1, '', '山本守税理士事務所', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(355, '岡田', '麻耶', 'オカダ', 'マヤ', '955', '0803', '新潟県', '三条市', '月岡3-1-36', '08050464090', '1989/07/02', 30, 0, 'c5torisob6@ezweb.ne.jp', 0, 0, 1, '', '第一ニットマーケティング(株)', '', 0, 0, '上田美香子', '', '', '', 1, 0, '20190606110811', '', ''),
(356, '中村', '恭子', 'ナカムラ', 'キョウコ', '950', '0892', '新潟県', '新潟市東区', '寺山3-4-23', '09013749545', '1971/01/25', 48, 0, 'ciyociyo2015@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(357, '齋藤', '越子', 'サイトウ', 'エツコ', '951', '8053', '新潟県', '新潟市中央区', '川端町3-20　リバーサイド新潟204', '08051950815', '1982/08/15', 37, 0, 'es.aug-15@i.softbank.jp', 0, 0, 1, '', 'パート（食いどころ　亜希）', '', 0, 0, '土佐英寿（大橋亜希）', '', '', '', 1, 0, '20190606110811', '', ''),
(358, '佐藤', '弥紗', 'サトウ', 'ミサ', '950', '2102', '新潟県', '新潟市西区', '五十嵐2の町8050新潟大学六花寮女子棟207', '08093883567', '1998/12/01', 21, 0, 'ppppmkarashi@icloud.com', 0, 0, 1, '', '新潟大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(359, '永井', '靖子', 'ナガイ', 'ヤスコ', '955', '0864', '新潟県', '三条市', '曲渕1丁目2-3-13', '09087431024', '1966/01/27', 53, 0, 'yako-h5@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(360, '桐原', '未希', 'キリハラ', 'ミキ', '950', '0088', '新潟県', '新潟市中央区', '万代2-3-33　　904', '08064074270', '1993/06/13', 26, 0, 'kimick_0313@ezweb.ne.jp', 0, 0, 1, '', 'TOTOメンテナンス(株)', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(361, '坂下', '美奈子', 'サカシタ', 'ミナコ', '950', '2157', '新潟県', '新潟市西区', '内野西が丘2丁目18-10', '08050838073', '1982/09/06', 37, 0, '', 0, 0, 1, '', 'マフィンベル（パート）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(362, '中村', '光希', 'ナカムラ', 'ミツキ', '950', '0905', '新潟県', '新潟市中央区', '天神尾1丁目21-9　エグゼ天神尾102号室', '07026831793', '1997/11/03', 22, 0, 'mitsuki1103.com@gmail.com', 0, 0, 1, '', '新潟デリヘル　プレミアム', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(363, '本間', '実希', 'ホンマ', 'ミキ', '950', '3128', '新潟県', '新潟市北区', '松浜東町2-12-19', '09027957482', '1988/07/06', 31, 0, 'bestrong.1224@icloud.com', 0, 0, 1, '', 'ゲオ新潟空港通店', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(364, '権平', '南美', 'ゴンダイラ', 'ミナミ', '956', '0033', '新潟県', '新潟市秋葉区', '新栄町24-18', '08010374022', '1986/11/03', 33, 0, '', 0, 0, 1, '', '(株)エム・エスオフィス', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110811', '', ''),
(365, '入澤', '香', 'イリサワ', 'カオリ', '957', '0018', '新潟県', '新発田市', '緑町1-14-24-8', '09027678944', '1989/07/06', 30, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '斉藤友美', '', '', '', 1, 0, '20190606110811', '', ''),
(366, '佐野', '智秋', 'サノ', 'チアキ', '950', '1327', '新潟県', '新潟市西蒲区', '中之口744-8', '09022201183', '1994/11/16', 25, 0, 'u0066w9416@docomo.ne.jp', 0, 0, 1, '', '社会福祉法人敬世会　あかねこども園', '', 0, 0, '野内麻未', '', '', '', 1, 0, '20190606110811', '', ''),
(367, '石月', '友梨奈', 'イシヅキ', 'ユリナ', '955', '0152', '新潟県', '三条市', '笹岡599番地2', '08059131319', '1994/10/18', 25, 0, '', 0, 0, 1, '', 'にいがた薬局', '', 0, 0, '野内麻未', '', '', '', 1, 0, '20190606110811', '', ''),
(368, '斎藤', '聡子', 'サイトウ', 'サトコ', '950', '1262', '新潟県', '新潟市南区', '白根12-1', '08011693832', '1970/01/30', 49, 0, 'elmo.cookie.3105@docomo.ne.jp', 0, 0, 1, '', 'CHACO*ｓ', '', 0, 0, '土佐英寿（斎藤桃伽）', '', '', '', 1, 0, '20190606110811', '', ''),
(369, '渡辺', '亜希子', 'ワタナベ', 'アキコ', '', '0', '新潟県', '新潟市中央区', '下大川前通２ノ町2156-1-402', '09070288369', '1978/05/31', 41, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110811', '', ''),
(370, '武藤', '真琴', 'ムトウ', 'マコト', '950', '0823', '新潟県', '新潟市東区', '東中島4-1-45', '09066202752', '1993/05/02', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110811', '', ''),
(371, '平田', '加奈子', 'ヒラタ', 'カナコ', '950', '1411', '新潟県', '新潟市南区', '赤渋3621', '09040791819', '1970/12/26', 48, 0, '', 0, 0, 1, '', '(株)ヒラタ運輸', '', 0, 0, '土佐英寿（斎藤聡子）', '', '', '', 1, 0, '20190606110811', '', ''),
(372, '長谷川', '美代子', 'ハセガワ', 'ミヨコ', '950', '1241', '新潟県', '新潟市南区', '下塩俵787-1', '08012100617', '1985/04/21', 34, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(374, '新庄', 'さやか', 'シンジョウ', 'サヤカ', '', '0', '新潟県', '新潟市中央区', '西堀通3番町804-1　シティータワー西堀1506', '08011485138', '1982/01/18', 37, 0, '', 0, 0, 1, '', '自営　クラブｅｓ', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110811', '', ''),
(375, '米田', '彩花', 'ヨネダ', 'アヤカ', '951', '8126', '新潟県', '新潟市中央区', '学校町通2番町590-6　GEO学校町2番町201', '08063672201', '1998/10/22', 21, 0, 'ay_bad39@yahoo.co.jp', 0, 0, 1, '', '学生　新潟大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(376, '大橋', '七瀬', 'オオハシ', 'ナナセ', '953', '0022', '新潟県', '新潟市西蒲区', '仁箇1045-6', '08098270114', '2000/01/14', 19, 0, 'shiny.0114@ezweb.ne.jp', 0, 0, 1, '', '学生', '', 0, 0, '大橋泉', '', '', '', 1, 0, '20190606110811', '', ''),
(377, '林', '葉月', 'ハヤシ', 'ハヅキ', '950', '0971', '新潟県', '新潟市中央区', '近江2丁目8-18', '08068673896', '1999/06/20', 20, 0, 'hazuki2581@gmail.com', 0, 0, 1, '', '専門学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(378, '利重', '寿恵', 'トシシゲ', 'カズエ', '950', '0088', '新潟県', '新潟市中央区', '万代2-3-25', '09024619280', '1974/12/21', 45, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(379, '井田', '裕美', 'イダ', 'ヒロミ', '950', '', '', '', '新潟市寺裏通2', '08046776798', '1976/07/06', 43, 0, 'hiromi225@i.softbank.jp', 0, 0, 1, '', '家事手伝い', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110811', '', ''),
(380, '増間', '亜紗美', 'マスマ', 'アサミ', '951', '8046', '新潟県', '新潟市中央区', '秣川岸通2-2369-3　ハイツフローライト201', '09069272156', '1989/04/15', 30, 0, '', 0, 0, 1, '', 'Primary　Care新潟駅前店', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110811', '', ''),
(381, '荒木', '珠里愛', 'アラキ', 'ジュリア', '951', '8018', '新潟県', '新潟市中央区', '稲荷町3465-48', '09087244510', '2003/09/11', 16, 0, '', 0, 0, 1, '', '学生', '', 0, 0, '荒木千賀子（土佐英寿）', '', '', '', 1, 0, '20190606110812', '', ''),
(382, '本間', '七海', 'ホンマ', 'ナナミ', '950', '1262', '新潟県', '新潟市南区', '西白根251-10', '08058727730', '1997/09/17', 22, 0, 'nanachaaan15@icloud.com', 0, 0, 1, '', 'ドコモショップ新津店', '', 0, 0, '斎藤聡子（土佐英寿）', '', '', '', 1, 0, '20190606110812', '', ''),
(383, '神山', '裕加', 'カミヤマ', 'ユカ', '951', '8052', '新潟県', '新潟市中央区', '下大川前通4ノ町2230-57　エスカイア大川前304', '09022404839', '1975/01/31', 44, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(384, '高橋', '夏美', 'タカハシ', 'ナツミ', '950', '0903', '新潟県', '新潟市中央区', '春日町6-7', '09062574130', '1965/05/12', 54, 0, 'mami-mon4512@ezweb.me.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(385, '池田', '有希', 'イケダ', 'ユキ', '956', '0815', '新潟県', '新潟市秋葉区', '新金沢町23-10', '08050280533', '1993/08/18', 26, 0, 'yuki58185963@ezweb.ne.jp', 0, 0, 1, '', 'アロマ＆リッチ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(386, '石川', '育恵', 'イシカワ', 'イクエ', '950', '3133', '新潟県', '新潟市北区', 'すみれ野2-8-15　リバープレートＣ202', '09036400770', '1980/06/15', 39, 0, 'mariescafe111@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(387, '内海', '真由美', 'ウツミ', 'マユミ', '956', '0815', '新潟県', '新潟市秋葉区', '新金沢町19-4', '08050801197', '1968/10/19', 51, 0, 'mayumin.mpk19@ezweb.ne.jp', 0, 0, 1, '', '自営（自宅サロン）', '', 0, 0, '鈴木宝', '', '', '', 1, 0, '20190606110812', '', ''),
(388, '大庭', '秋花', 'オオバ', 'シュウカ', '951', '8053', '新潟県', '新潟市中央区', '川端町4丁目22-10　ＧＥＯ川端町4丁目弐番館104号室', '07026843564', '1999/10/20', 20, 0, 'yukine3942@gmail.com', 0, 0, 1, '', '学生', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(389, '高橋', '実々子', 'タカハシ', 'ミミコ', '951', '8062', '新潟県', '新潟市中央区', '西堀前通10-1652', '09029968552', '1977/01/14', 42, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110812', '', ''),
(390, '和栗', '恵美', 'ワグリ', 'メグミ', '950', '0941', '新潟県', '新潟市中央区', '女池7丁目21-8', '0252886376', '1972/06/14', 47, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(391, '坂上', '莉伽', 'サカウエ', 'リカ', '959', '2709', '新潟県', '胎内市', '村松浜1873', '09057974138', '1992/01/17', 27, 0, '', 0, 0, 1, '', '無尽蔵中条家', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(392, '山際', '直子', 'ヤマギワ', 'ナオコ', '950', '2142', '新潟県', '新潟市西区', '内野戸中才1531-4', '0252615112', '1978/10/14', 41, 0, 'nok.ymgw@gmail.com', 0, 0, 1, '', 'うちの桜園', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110812', '', ''),
(393, '高橋', '愛梨', 'タカハシ', 'アイリ', '959', '2823', '新潟県', '胎内市', '熱田坂208', '08088292753', '1999/08/23', 20, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(394, '本間', '菜優', 'ホンマ', 'ナユ', '959', '0433', '新潟県', '新潟市西蒲区', '槇島608-2', '08087210221', '2000/02/21', 19, 0, 'nayu.221@docomo.ne.jp', 0, 0, 1, '', '新潟大学（学生）', '', 0, 0, '大橋七瀬', '', '', '', 1, 0, '20190606110812', '', ''),
(395, '廣井', '真佑美', 'ヒロイ', 'マユミ', '951', '8131', '新潟県', '新潟市中央区', '白山浦1-248-40　さわらび荘101号', '08099858200', '1985/09/12', 34, 0, 'mayu_to69123@yahoo.co.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(396, '古村', '朋子', 'コムラ', 'トモコ', '950', '2074', '新潟県', '新潟市西区', '真砂2-4-35', '09034730654', '1956/09/12', 63, 0, 'mogmog912@docomo.ne.jp', 0, 0, 1, '', '(株)カラフルカンパニー', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110812', '', ''),
(397, '伏見', '貴代', 'フシミ', 'タカヨ', '951', '8167', '新潟県', '新潟市', '関屋金衛町2-281　Asプレミアム', '08012749476', '1987/12/24', 32, 0, 't-.24-y@docomo.ne.jp', 0, 0, 1, '', '日本歯科大学新潟生命歯学部', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(398, '山崎', '萌', 'ヤマザキ', 'モエ', '', '0', '新潟県', '新潟市西区', '真砂1-14-1', '08067297545', '1992/07/26', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(399, '内海', '真依', 'ウツミ', 'マイ', '951', '8121', '新潟県', '新潟市中央区', '水道町2-808-148　パルティール201', '08050924387', '1996/04/18', 23, 0, 'mai0418-papi0913.minnie@ezweb.ne.jp', 0, 0, 1, '', '新潟大学（学生）', '', 0, 0, '内海真由美（母）', '', '', '', 1, 0, '20190606110812', '', ''),
(400, '桑山', 'トモ子', 'クワヤマ', 'トモコ', '950', '0941', '新潟県', '新潟市中央区', '女池7-24-14', '0252857661', '1943/10/18', 76, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110812', '', ''),
(401, '加藤', '三季', 'カトウ', 'ミキ', '950', '0963', '新潟県', '新潟市中央区', '南出来島1-12-43', '08094024713', '1991/12/09', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(402, '坂井', '杏', 'サカイ', 'アンズ', '950', '2064', '新潟県', '新潟市西区', '寺尾西5-12-20', '09096476131', '1992/06/10', 27, 0, '', 0, 0, 1, '', '小千谷市立東小千谷小学校', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(403, '長', '優希乃', 'チョウ', 'ユキノ', '950', '0982', '新潟県', '新潟市中央区', '堀之内南2丁目18番7号　メゾンジュンA棟102', '09022400523', '1997/05/23', 22, 0, 'b-t.heaven@docomo.ne.jp', 0, 0, 1, '', 'アルマーダ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(404, '宮川', '祥子', 'ミヤカワ', 'ショウコ', '950', '0964', '新潟県', '新潟市中央区', '網川原1-13-1', '09016552606', '1977/08/09', 42, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(405, '川元', '光紗', 'カワモト', 'ミサ', '950', '0801', '新潟県', '新潟市東区', '津島屋6丁目1-1　クレスト椿201', '09074326920', '1989/02/20', 30, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(406, '斉藤', '陽子', 'サイトウ', 'ヨウコ', '954', '0112', '新潟県', '見附市', '上新田町6-12', '08033638017', '1991/09/14', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(407, '藤田', '浩子', 'フジタ', 'ヒロコ', '940', '0075', '新潟県', '長岡市', '渡里町2-2', '', '1963/02/15', 56, 0, 'incarose0215@gmail.com', 0, 0, 1, '', NULL, '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(408, '安谷屋', '里沙', 'アダニヤ', 'リサ', '951', '8066', '新潟県', '新潟市', '東堀前通6-1056-1　コンコース東堀202', '09082903463', '1996/05/05', 23, 0, 'miki.u3u-emluv753@ezweb.ne.jp', 0, 0, 1, '', '新潟大学（学生）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(409, '別府', '祥子', 'ベップ', 'ショウコ', '488', '0827', '愛知県', '尾張旭市', '吉岡町1-8-17', '0527754318', '1962/11/12', 57, 0, 'codename-beppy17@docomo.ne.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(410, '若月', '真菜', 'ワカツキ', 'マナ', '950', '3304', '新潟県', '新潟市北区', '木崎3108', '09057506944', '1992/08/31', 26, 0, 'u-.8118.-_-mhzzs@docomo.ne.jp', 0, 0, 1, '', '新潟交通(株)', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(411, '外山', '真純', 'トヤマ', 'マスミ', '940', '2148', '新潟県', '長岡市', '陽光台4-2-19', '09046264632', '1979/07/14', 40, 0, 'matoi.light@icloud.com', 0, 0, 1, '', '日本郵便(株)長岡イオン郵便局', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(412, '竹田', '菜美', 'タケダ', 'ナミ', '950', '2061', '新潟県', '新潟市西区', '寺尾北1丁目12-53-8', '', '1987/07/24', 32, 0, '', 0, 0, 1, '', '自営', '', 0, 0, 'Ｅパーク・ホームページ', '', '', '', 1, 0, '20190606110812', '', ''),
(413, '伊藤', '彩', 'イトウ', 'アヤ', '950', '0852', '新潟県', '新潟市東区', '石山3-9-6-302', '08066343326', '1990/09/19', 29, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(414, '大滝', 'いづみ', 'オオタキ', 'イヅミ', '951', '8152', '新潟県', '新潟市中央区', '信濃町7-19', '09055022525', '1998/07/01', 21, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(415, '稲垣', '直子', 'イナガキ', 'ナオコ', '956', '0001', '新潟県', '新潟市秋葉区', '覚路津3602', '08020510400', '1982/11/02', 37, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(416, '山本', 'なつ美', 'ヤマモト', 'ナツミ', '950', '0972', '新潟県', '新潟市中央区', '新和3-11-28', '09071793336', '1991/06/11', 28, 0, '', 0, 0, 1, '', '契約社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(417, '長澤', '恵子', 'ナガサワ', 'ケイコ', '950', '3111', '新潟県', '新潟市北区', '太夫浜新町2-28-14', '0252588300', '1975/11/06', 44, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(418, '金田', '紫緒', 'カネダ', 'シオ', '950', '0923', '新潟県', '新潟市中央区', '姥ケ山1-5-1', '09024672051', '1983/01/12', 36, 0, '', 0, 0, 1, '', '(株)櫻沢組', '', 0, 0, '皆川（出張マッサージスタッフ）山田早紀子', '', '', '', 1, 0, '20190606110812', '', ''),
(419, '渋谷', '有希', 'シブヤ', 'ユキ', '950', '0941', '新潟県', '新潟市中央区', '女池3-44-14', '09079488475', '1979/02/02', 40, 0, '', 0, 0, 1, '', '(株)ミリオンペット', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(420, '小海', '愛美', 'コカイ', 'アイミ', '950', '2162', '新潟県', '新潟市西区', '五十嵐中島1-20-9', '0252623192', '1981/10/29', 37, 0, 'amecoco-h.1029@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '山際直子（里村奈緒）', '', '', '', 1, 0, '20190606110812', '', ''),
(421, '小池', '陽子', 'コイケ', 'ヨウコ', '950', '2014', '新潟県', '新潟市西区', '小針西1-8-17　12号', '07021696383', '1974/05/12', 45, 0, '', 0, 0, 1, '', 'ギャラリーゆうむ', '', 0, 0, '外看板（飛び込み）', '', '', '', 1, 0, '20190606110812', '', ''),
(422, '中村', '宏美', 'ナカムラ', 'ヒロミ', '950', '3134', '新潟県', '新潟市北区', '新崎5500', '09027606632', '1975/07/06', 44, 0, 'pirorin_n@icloud.com', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(423, '多賀', '愛美', 'タガ', 'マナミ', '959', '0422', '新潟県', '新潟市西蒲区', '曽根763ノ乙', '08033236214', '1993/10/06', 26, 0, 'm.d0ux2@docomo.ne.jp', 0, 0, 1, '', '(株)DeNA', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(424, '田村', '真悠', 'タムラ', 'マユ', '959', '1102', '新潟県', '三条市', '福島新田乙1662-10', '09072615753', '1990/09/28', 28, 0, 'blaok-bear09@docomo.ne.jp', 0, 0, 1, '', '(株)つながり', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(425, '天野', '都', 'アマノ', 'ミヤコ', '', '0', '新潟県', '新潟市中央区', '西堀通4-814', '09040946509', '1975/09/22', 44, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '土佐英寿（廣田弥由紀）', '', '', '', 1, 0, '20190606110812', '', ''),
(426, '廣田', '弥由紀', 'ヒロタ', 'ミユキ', '950', '0926', '新潟県', '新潟市中央区', '新潟市中央区高志1-8-14', '0252863130', '1975/11/27', 43, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110812', '', ''),
(427, '高橋', 'ユウ', 'タカハシ', 'ユウ', '950', '0982', '新潟県', '新潟市中央区', '堀ノ内南2-9-13', '09067950995', '1976/05/19', 43, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(428, '前田', '美鈴', 'マエダ', 'ミスズ', '615', '8016', '京都府', '京都市西京区', '桂久方町100-8-105', '09062407608', '1994/06/13', 25, 0, '', 0, 0, 1, '', 'フリーター', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(429, '髙橋', '健太', 'タカハシ', 'ケンタ', '950', '0064', '新潟県', '新潟市東区', '松島3丁目2-5　松島寮313', '09083180672', '1990/12/24', 29, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110812', '', ''),
(430, '宮本', '裕将', 'ミヤモト', 'ヒロマサ', '950', '0971', '新潟県', '新潟市中央区', '近江2-30-20', '08095534748', '1955/01/01', 64, 0, 'soleilmiya@icloud.com', 0, 0, 1, '', '美咲総合法律事務所', '', 0, 0, '内海真由美（土佐英寿）', '', '', '', 1, 0, '20190606110812', '', ''),
(431, '伊藤', '悠', 'イトウ', 'ハルカ', '999', '1341', '山形県', '西置賜郡小国町', '増田岡657-5', '09029870956', '1997/01/29', 22, 0, 'msbbp.ilh_mbd0129@softbank.ne.jp', 0, 0, 1, '', '日本重化学工業(株)小国事業所', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110812', '', ''),
(432, '木村', '方美', 'キムラ', 'マサミ', '950', '2003', '新潟県', '新潟市西区', '東青山2-4-1　フレグランス青山Ａ202', '09029807503', '1975/07/18', 44, 0, 'finger5gorenjer@yafoo.co.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(433, '加藤', '沙綾', 'カトウ', 'サヤ', '950', '0014', '新潟県', '新潟市東区', '松崎2-24-48', '09055851027', '1980/11/18', 39, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(434, '廣川', '奈桜', 'ヒロカワ', 'ナオ', '950', '0087', '新潟県', '新潟市中央区', '東大通2丁目7-1　ＧＥＯ東大通205', '09049530170', '1995/03/01', 24, 0, 'skr7031nh@gmail.com', 0, 0, 1, '', '株式会社マイナビ', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(435, '大野', '亜里沙', 'オオノ', 'アリサ', '951', '8131', '新潟県', '新潟市中央区', '白山浦2丁目213-41　ヴィライリス203', '07013040601', '1998/06/01', 21, 0, 'cocolovearisa@gmail.com', 0, 0, 1, '', '新潟大学', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(436, '小林', '麻衣子', 'コバヤシ', 'マイコ', '950', '1477', '新潟県', '新潟市南区', '田中32-204', '08013838782', '1984/09/13', 35, 0, 'chisuko77@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110812', '', ''),
(437, '原', '千鶴子', 'ハラ', 'チズコ', '950', '2023', '新潟県', '新潟市西区', '小新5-12-21', '09072097352', '1968/05/24', 51, 0, '', 0, 0, 1, '', '(株)モイスティーヌ新潟販売', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110812', '', ''),
(438, '谷本', '梨奈', 'タニモト', 'リナ', '950', '0931', '新潟県', '新潟市中央区', '南長潟11-5　トゥインクルハウス201', '08065207259', '1992/07/28', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(439, '中村', '凡子', 'ナカムラ', 'ナミコ', '951', '8116', '新潟県', '新潟市中央区', '東中通一番町86-82　SUITE.HND605', '09021727724', '1983/05/30', 36, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110812', '', ''),
(440, '磯部', '優子', 'イソベ', 'ユウコ', '950', '0054', '新潟県', '新潟市東区', '秋葉1-5-28-2', '09029965332', '1978/08/05', 41, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110812', '', ''),
(441, '村山', '麻美', 'ムラヤマ', 'アサミ', '950', '0864', '新潟県', '新潟市東区', '紫竹3丁目6-16　アナザースカイＦ', '08066301990', '1989/02/23', 30, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110812', '', ''),
(442, '内海', '里菜', 'ウツミ', 'リナ', '965', '0045', '福島県', '会津若松市', '西七日町9-31　フォレスト・ウィンズ101', '09029139422', '1994/03/07', 25, 0, 'glico.ex24@ezweb.ne.jp', 0, 0, 1, '', '財団法人　竹田綜合病院', '', 0, 0, '内海真由美', '', '', '', 1, 0, '20190606110812', '', ''),
(443, '川合', '洋子', 'カワイ', 'ヨウコ', '950', '0814', '新潟県', '新潟市東区', '逢谷内1-4-15', '08042975558', '1966/07/13', 53, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(444, '堀川', '麗奈', 'ホリカワ', 'レイナ', '950', '2023', '新潟県', '新潟市西区', '小新2-14-1', '09093602111', '1994/11/12', 25, 0, 'h.r-1112@i.softbank.jp', 0, 0, 1, '', '国際メディカル専門学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(445, '渡邉', '結衣', 'ワタナベ', 'ユイ', '951', '8131', '新潟県', '新潟市中央区', '白山浦2丁目646-10　プラザ・ドゥ・メイジュ207号室', '08088549832', '1999/04/21', 20, 0, 'yuinko.w@gmail.com', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(446, '木龍', '昴大', 'キリュウ', 'スウダイ', '950', '1245', '新潟県', '新潟市南区', '新山崎町3-2346-24', '09092362413', '1994/05/21', 25, 0, '', 0, 0, 1, '', '自営', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110813', '', ''),
(447, '松原', '奈々江', 'マツバラ', 'ナナエ', '950', '2074', '新潟県', '新潟市西区', '真砂2-4-18', '08011396340', '1970/07/04', 49, 0, 'em3347@yahoo.co.jp', 0, 0, 1, '', '新潟県立新潟北高等学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(448, '渡辺', '千恵', 'ワタナベ', 'チエ', '950', '0945', '新潟県', '新潟市中央区', '女池上山1-13-3　リリビー女池上山2-304', '09074117388', '1975/11/20', 44, 0, '', 0, 0, 1, '', '(有)エル・アミーゴ', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110813', '', ''),
(449, '上田', '萌', 'ウエダ', 'メグミ', '950', '0952', '新潟県', '新潟市中央区', '親松1206-6　フレグランスヴェルデ202', '09071926552', '1986/09/11', 33, 0, 'megu-o14ks10z@docomo.ne.jp', 0, 0, 1, '', 'パート', '', 0, 0, 'ホームページ', '', '', '', 1, 0, '20190606110813', '', ''),
(450, '多田', '夏美', 'タダ', 'ナツミ', '957', '0123', '新潟県', '北蒲原郡聖籠町', '大字二本松1454-10', '08010297014', '1997/08/02', 22, 0, 't-natumi982.a-615@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(451, '前阪', '敬子', 'マエサカ', 'ケイコ', '951', '8135', '新潟県', '新潟市中央区', '関屋新町1-36-5-201', '09020896826', '1975/08/20', 44, 0, 'keisan2013@outlook.jp', 0, 0, 1, '', '主婦', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(452, '池田', '桂子', 'イケダ', 'ケイコ', '951', '8055', '新潟県', '新潟市中央区', '礎町通5-2271', '08048368900', '1989/08/30', 29, 0, 'w89chan@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(453, '橘', 'ステファン', 'タチバナ', 'ステファン', '', '0', '新潟県', '新潟市中央区', '紫竹山4-9-15', '08031561299', '1994/03/19', 25, 0, 'private-profile@softbank.jp', 0, 0, 1, '', '公務員', '', 0, 0, '高橋カズト（山田早紀子友達）', '', '', '', 1, 0, '20190606110813', '', ''),
(454, '関', '沙織', 'セキ', 'サオリ', '951', '8141', '新潟県', '新潟市中央区', '関新2-1-69　サーパス関屋第２　1401', '09057841377', '1983/08/22', 36, 0, '', 0, 0, 1, '', 'バイト', '', 0, 0, '新庄さやか（土佐英寿）', '', '', '', 1, 0, '20190606110813', '', ''),
(455, '野田', '美和子', 'ノダ', 'ミワコ', '952', '1324', '新潟県', '佐渡市', '中原313-1-115', '08055352606', '1983/03/27', 36, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(456, '八木原', '和子', 'ヤギハラ', 'カズコ', '951', '8033', '新潟県', '新潟市中央区', '豊照町2482-5', '09043932616', '1967/03/29', 52, 0, 'tkss.coco@lime.plala.or.jp', 0, 0, 1, '', '会社員', '', 0, 0, '外山ひろこ', '', '', '', 1, 0, '20190606110813', '', ''),
(457, '阿部', '希有', 'アベ', 'キユ', '950', '0923', '新潟県', '新潟市中央区', '姥ケ山4-7-45', '09030480833', '1973/05/11', 46, 0, 'kiyu.abe@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, '土佐英寿', '', '', '', 1, 0, '20190606110813', '', ''),
(458, '手塚', '修平', 'テヅカ', 'シュウヘイ', '950', '0011', '新潟県', '新潟市東区', '向陽2丁目1-18', '09024872916', '1994/03/17', 25, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110813', '', ''),
(459, 'ボーイド', '富美子', 'ボーイド', 'トミコ', '940', '0829', '新潟県', '長岡市', '長倉4丁目122-6', '08095856727', '1973/09/26', 45, 0, 'tomiko@moisteane.com', 0, 0, 1, '', '会社員', '', 0, 0, '原千鶴子', '', '', '', 1, 0, '20190606110813', '', ''),
(460, '花沢', '里江子', 'ハナザワ', 'リエコ', '950', '2045', '新潟県', '新潟市西区', '五十嵐東3-2-21', '08065349066', '1989/12/31', 29, 0, 'seira0907@yahoo.ne.jp', 0, 0, 1, '', '佐潟荘', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(461, '渡邊', '恭子', 'ワタナベ', 'キョウコ', '950', '0841', '新潟県', '新潟市東区', '中野山7-18-33', '08046365702', '1988/07/25', 30, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(462, '戸田', '幸絵', 'トダ', 'ユキエ', '950', '2028', '新潟県', '新潟市西区', '小新南1-4-23', '09013726180', '1974/03/28', 45, 0, 'yukky328@hotmail.com', 0, 0, 1, '', '主婦', '', 0, 0, '原富美子（若月靖世）', '', '', '', 1, 0, '20190606110813', '', '');
INSERT INTO `saro04_customer` (`saro04_customer_id`, `saro04_firstname`, `saro04_lastname`, `saro04_phonetic_1`, `saro04_phonetic_2`, `saro04_zipcode_1`, `saro04_zipcode_2`, `saro04_country`, `saro04_city`, `saro04_street`, `saro04_phone`, `saro04_birthday`, `saro04_old`, `saro04_sex`, `saro04_email`, `saro04_marital_status`, `saro04_number_of_children`, `saro04_job_id`, `saro04_job_other`, `saro04_company_schoolName`, `saro04_location`, `saro04_intro`, `saro04_media_intro_id`, `saro04_person_intro`, `saro04_intro_other`, `saro04_reason_experiencing`, `saro04_remarks`, `saro04_active`, `saro04_delete`, `saro04_created_at`, `saro04_updated_at`, `saro04_password`) VALUES
(463, '笛木', '章代', 'フエキ', 'アキヨ', '950', '2064', '新潟県', '新潟市西区', '寺尾西3-23-5', '08030449650', '1987/09/12', 32, 0, '', 0, 0, 1, '', '(株)太嘉商事', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(464, '林', '奈穂', 'ハヤシ', 'ナホ', '951', '8116', '新潟県', '新潟市中央区', '東中通2番町274-6-704', '09022133052', '1994/11/10', 25, 0, 'omusoba00315811@gmail.com', 0, 0, 1, '', '共栄火災海上保険(株)', '', 0, 0, '廣井真佑美', '', '', '', 1, 0, '20190606110813', '', ''),
(465, '小田', 'あい子', 'オダ', 'アイコ', '950', '0917', '新潟県', '新潟市中央区', '天神2-2-1カナンパレス602', '09024560456', '1979/01/23', 40, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(466, '鈴木', '美紀', 'スズキ', 'ミキ', '950', '0023', '新潟県', '新潟市東区', '松園1-9-19-1', '09055594714', '1976/07/10', 43, 0, 'honey_chipn@yahoo.co.jp', 0, 0, 1, '', '原信　錦町店', '', 0, 0, 'Ｅパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(467, '本間', '萌', 'ホンマ', 'メグミ', '950', '0901', '新潟県', '新潟市中央区', '弁天3-3-17', '09054226573', '1988/05/12', 31, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(468, '山田', '幸子', 'ヤマダ', 'サチコ', '950', '2022', '新潟県', '新潟市西区', '小針3-30-9-102', '09047430974', '1980/02/07', 39, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '前田美華（土佐英寿）', '', '', '', 1, 0, '20190606110813', '', ''),
(469, '荒川', '芽衣子', 'アラカワ', 'メイコ', '953', '0121', '新潟県', '新潟市西蒲区', '高橋654', '08013242107', '1991/05/13', 28, 0, 'mg-fu3uy-d19@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(470, '里村', '美保子', 'サトムラ', 'ミホコ', '950', '2041', '新潟県', '新潟市西区', '坂井東3-6-28', '0252600244', '1948/10/01', 71, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110813', '', ''),
(471, '和田', '桂子', 'ワダ', 'ケイコ', '950', '2076', '新潟県', '新潟市西区', '上新栄町6-1-22', '0252685291', '1947/07/27', 71, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110813', '', ''),
(472, '高野', '里沙', 'タカノ', 'リサ', '950', '3321', '新潟県', '新潟市北区', '葛塚3282', '09057908230', '1990/05/01', 29, 0, '4.rich0501@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(473, '田邊', '彩奈', 'タナベ', 'アヤナ', '959', '1313', '新潟県', '加茂市', '幸町1-6-18', '08032456069', '1990/09/05', 29, 0, 'anayaiangnabgib@i.softbank.jp', 0, 0, 1, '', '保育士', '', 0, 0, '高野真穂（元スタッフ）', '', '', '', 1, 0, '20190606110813', '', ''),
(474, '伊藤', '璃香', 'イトウ', 'リカ', '950', '1262', '新潟県', '新潟市南区', '西白根1929', '08068065679', '1995/07/26', 23, 0, 'lalala_e4ho@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(475, '五井', 'ビクトリヤ', 'ゴイ', 'ビクトリヤ', '940', '1106', '新潟県', '長岡市', '宮間2-6-5', '08054250577', '1977/06/30', 41, 0, 'niigata.ru@gmail.com', 0, 0, 1, '', '主婦', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(476, '吉田', '繭', 'ヨシダ', 'マユ', '950', '0836', '新潟県', '新潟市東区', '東中野山3-2-16', '08022045420', '1994/05/26', 25, 0, '', 0, 0, 1, '', 'パリスジュリエットイオンモール新潟南　　パート', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(477, '親松', '実希', 'オヤマツ', 'ミキ', '950', '0076', '新潟県', '新潟市中央区', '沼垂西1丁目8-7　マンション武蔵203', '08022479517', '1996/02/20', 23, 0, 'seshiru11@icloud.com', 0, 0, 1, '', 'バイト（クラブｅｓ）', '', 0, 0, '新庄さやか・関沙織（土佐英寿）', '', '', '', 1, 0, '20190606110813', '', ''),
(478, '田辺', '陽子', 'タナベ', 'ヨウコ', '953', '0041', '新潟県', '新潟市西蒲区', '巻甲3441-1　ＫＡＶＣ201号', '09048383399', '1973/09/19', 46, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '畑中麻衣', '', '', '', 1, 0, '20190606110813', '', ''),
(479, '千野', '七海', 'チノ', 'ナナミ', '951', '8052', '新潟県', '新潟市中央区', '下大川前通5ノ町2230-15　ダイアパレス大川前502号', '09086138518', '1998/10/20', 21, 0, '', 0, 0, 1, '', '新潟臨港病院', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(480, '江部', '芳枝', 'エベ', 'ヨシエ', '950', '0942', '新潟県', '新潟市中央区', '小張木1丁目8-17', '09021601098', '1981/02/14', 38, 0, 'yn.09021601098@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '里村奈緒', '', '', '', 1, 0, '20190606110813', '', ''),
(481, '白井', '正美', 'シライ', 'マサミ', '950', '2028', '新潟県', '新潟市西区', '小新南1-9-1', '09047040568', '1973/08/11', 46, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '戸田幸絵', '', '', '', 1, 0, '20190606110813', '', ''),
(482, '外山', '寛子', 'トヤマ', 'ヒロコ', '951', '8006', '新潟県', '新潟市中央区', '船江町1丁目4217-2', '09027348687', '1955/11/02', 64, 0, 'hiro.kym.00@softbank.ne.jp', 0, 0, 1, '', 'パート', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110813', '', ''),
(483, '三澤', '悠平', 'ミサワ', 'ユウヘイ', '950', '0064', '新潟県', '新潟市東区', '松島3-2-5松島寮306', '08060483615', '1992/09/20', 27, 0, 'ntmy.bgm.19920920@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '髙橋健太（金子佑美）', '', '', '', 1, 0, '20190606110813', '', ''),
(484, '石川', '由佳', 'イシカワ', 'ユカ', '950', '0994', '新潟県', '新潟市中央区', '上所1-4-5', '08020070617', '1997/06/17', 22, 0, 'dolymilk@docomo.ne.jp', 0, 0, 1, '', '学生（青陵短大）', '', 0, 0, 'チケット', '', '', '', 1, 0, '20190606110813', '', ''),
(485, '土田', '伊織', 'ツチダ', 'イオリ', '955', '0166', '新潟県', '三条市', '上大浦665-4', '07013161202', '1998/12/02', 21, 0, '', 0, 0, 1, '', '学生（青陵短大）', '', 0, 0, 'チケット', '', '', '', 1, 0, '20190606110813', '', ''),
(486, '神田', '翔太', 'カンダ', 'ショウタ', '959', '1837', '新潟県', '五泉市', '寺沢2丁目3-47', '08092778366', '1999/03/19', 20, 0, 'chaeyomm.334@gmail.com', 0, 0, 1, '', '学生', '', 0, 0, '神田桃子', '', '', '', 1, 0, '20190606110813', '', ''),
(487, '大野', '雪子', 'オオノ', 'ユキコ', '959', '1928', '新潟県', '阿賀野市', '村杉4506-3', '08011863985', '1961/01/31', 58, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '渡辺友美（山田早紀子）', '', '', '', 1, 0, '20190606110813', '', ''),
(488, '高橋', '佳織', 'タカハシ', 'カオリ', '959', '2322', '新潟県', '新発田市', '下中ノ目193-2', '08010931058', '1987/03/23', 32, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '渡辺友美（山田早紀子）', '', '', '', 1, 0, '20190606110813', '', ''),
(489, '曽我', '拓未', 'ソガ', 'タクミ', '950', '0891', '新潟県', '新潟市東区', '上木戸3-15-31　インペリアルコートB201', '09022534591', '1992/12/05', 27, 0, 'kdhspw@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, '斎藤菜月', '', '', '', 1, 0, '20190606110813', '', ''),
(490, '竹藤', '智子', 'タケトウ', 'トモコ', '950', '2054', '新潟県', '新潟市西区', '寺尾東2-3-6', '09026645478', '1972/11/27', 46, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(491, '小林', '東寿美', 'コバヤシ', 'アズミ', '', '0', '新潟県', '新潟市中央区', '川端町4丁目22-9　GEO川端町4丁目壱番館502', '09055413979', '1983/01/14', 36, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '中島加代子', '', '', '', 1, 0, '20190606110813', '', ''),
(492, '富樫', '優季', 'トガシ', 'ユキ', '957', '0057', '新潟県', '新発田市', '御幸町4-7-26グランパス御幸202', '08010410901', '1993/09/01', 26, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110813', '', ''),
(493, '海津', '明恵', 'カイズ', 'アキエ', '957', '0234', '新潟県', '新発田市', '二ツ山536', '09057888870', '1986/01/18', 33, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110813', '', ''),
(494, '白井', '智子', 'シライ', 'トモコ', '950', '0853', '新潟県', '新潟市東区', '東明6-6-16', '08012597061', '1974/02/09', 45, 0, 'tomo.tomo.tomi@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '廣井真佑美', '', '', '', 1, 0, '20190606110813', '', ''),
(495, '長谷川', '紘奈', 'ハセガワ', 'ヒロナ', '950', '3133', '新潟県', '新潟市北区', 'すみれ野1-4-11', '08047985840', '1996/11/03', 23, 0, 's156hrn167@mail.n-seiryo.ac.jp', 0, 0, 1, '', '学生', '', 0, 0, '宮嶋星奈', '', '', '', 1, 0, '20190606110813', '', ''),
(496, '笠井', '麻美', 'カサイ', 'アサミ', '950', '1115', '新潟県', '新潟市西区', '鳥原2705-11', '08054553553', '1987/01/11', 32, 0, '', 0, 0, 1, '', '主婦', '', 0, 0, '山田早紀子', '', '', '', 1, 0, '20190606110813', '', ''),
(497, '平松', '紗季', 'ヒラマツ', 'サキ', '950', '3112', '新潟県', '新潟市北区', '太夫浜1684-10', '09078335972', '1996/12/05', 23, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '海津明恵（山田早紀子）', '', '', '', 1, 0, '20190606110813', '', ''),
(498, '前田', '和美', 'マエダ', 'カズミ', '950', '3351', '新潟県', '新潟市北区', '大瀬柳5309', '09030087390', '1967/11/25', 51, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(499, '村越', '良美', 'ムラコシ', 'ヨシミ', '959', '1502', '新潟県', '新潟県田上町', '大字田上丁64-1', '09070164063', '1981/12/14', 38, 0, 'moi.lokki.443@gmail.com', 0, 0, 1, '', '主婦', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(500, '田上', '真理', 'タウエ', 'マリ', '957', '0021', '新潟県', '新発田市', '五十公野5083-3', '08010636595', '1991/10/07', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(501, '加藤', '優香', 'カトウ', 'ユウカ', '956', '0852', '新潟県', '新潟市秋葉区', '柄目木294-2', '09047240322', '1991/01/07', 28, 0, 'taaaaa.17@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(502, '福島', '希海', 'フクシマ', 'ノゾミ', '950', '0904', '新潟県', '新潟市中央区', '水島町3-13　プラザドゥチアーB-3', '07040835240', '1997/07/01', 22, 0, 'popo1208@docomo.ne.jp', 0, 0, 1, '', '自営', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(503, '山田', '亜梨朱', 'ヤマダ', 'アリス', '950', '2022', '新潟県', '新潟市西区', '小針6-68-6', '08055388910', '1998/11/25', 20, 0, '', 0, 0, 1, '', 'DAMZ紫竹インター本店（バイト）', '', 0, 0, '小林麗菜', '', '', '', 1, 0, '20190606110813', '', ''),
(504, '高橋', '洋子', 'タカハシ', 'ヒロコ', '950', '3114', '新潟県', '新潟市北区', '名目所1-520', '09090042658', '1974/12/18', 45, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(505, '佐藤', '育美', 'サトウ', 'イクミ', '959', '2808', '新潟県', '胎内市', '東牧722-95', '09049502836', '1997/09/30', 21, 0, '222.mayo-0930@docomo.ne.jp', 0, 0, 1, '', '留学', '', 0, 0, '笠井麻美', '', '', '', 1, 0, '20190606110813', '', ''),
(506, '駒野', '恭子', 'コマノ', 'キョウコ', '951', '8068', '新潟県', '新潟市中央区', '上大川前通4-44-9　ハイツ横堀3B', '08034063905', '1978/12/08', 41, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク・ホームページ', '', '', '', 1, 0, '20190606110813', '', ''),
(507, '石月', '奈実', 'イシヅキ', 'ナミ', '956', '0004', '新潟県', '新潟市秋葉区', '鹿642', '09027343087', '1972/10/18', 47, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(508, '小川', '結菜', 'オガワ', 'ユイナ', '950', '0892', '新潟県', '新潟市東区', '寺山3-2-20', '08098695288', '1999/05/20', 20, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(509, '本田', '景子', 'ホンダ', 'ケイコ', '950', '3375', '新潟県', '新潟市北区', '早通南5-2-24-31', '09022253935', '1978/08/10', 41, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(510, '大川', '史乃', 'オオカワ', 'シノ', '950', '2003', '新潟県', '新潟市西区', '東青山1-6-17　セカンドステージZERO　303号', '09045365620', '1997/07/18', 22, 0, 'okano_n.817@docomo.ne.jp', 0, 0, 1, '', 'ミュゼプラチナム', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(511, '本間', '梨恵子', 'ホンマ', 'リエコ', '950', '2075', '新潟県', '新潟市西区', '松海が丘2-7-69', '09022435044', '1992/07/12', 27, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110813', '', ''),
(512, '志田', '綾子', 'シダ', 'アヤコ', '950', '0901', '新潟県', '新潟市中央区', '弁天1-1-26オセオ弁天506', '08012371028', '1990/10/28', 28, 0, 'ayako.207.to-heart@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, 'イベントチケット（リリマリ）', '', '', '', 1, 0, '20190606110813', '', ''),
(513, '小村', '明日美', 'コムラ', 'アスミ', '950', '2074', '新潟県', '新潟市西区', '真砂2丁目4-35', '09090182109', '1989/07/08', 30, 0, 'a.0v0-0a0-0u0-0x0.kao@docomo.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '小村朋子', '', '', '', 1, 0, '20190606110813', '', ''),
(514, '五十嵐', '夏姫', 'イカラシ', 'ナツキ', '950', '0972', '新潟県', '新潟市中央区', '新和3丁目19-3　プロムナードスカイ201', '09044370723', '1988/07/23', 31, 0, '', 0, 0, 1, '', '(株)マスターマインド', '', 0, 0, '笠井麻美', '', '', '', 1, 0, '20190606110813', '', ''),
(515, '深沢', '光', 'フカザワ', 'ヒカリ', '950', '0105', '新潟県', '新潟市江南区', '大渕1199', '09083065480', '1994/05/18', 25, 0, 'fkkhr.tty@ezweb.ne.jp', 0, 0, 1, '', '会社員', '', 0, 0, '千代明奈', '', '', '', 1, 0, '20190606110813', '', ''),
(516, '五十嵐', '楓', 'イカラシ', 'カエデ', '950', '0861', '新潟県', '新潟市東区', '中山5-17-17', '0252700282', '1995/11/20', 24, 0, '', 0, 0, 1, '', 'バイト', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110813', '', ''),
(517, '今井', '香菜子', 'イマイ', 'カナコ', '959', '1303', '新潟県', '加茂市', '後須田55', '09053575374', '1984/03/18', 35, 0, '', 0, 0, 1, '', '大野精工(株)', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110814', '', ''),
(518, '神田', '浅美', 'カンダ', 'アサミ', '957', '0232', '新潟県', '新発田市', '真野原外434', '09055295903', '1975/07/22', 44, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110814', '', ''),
(519, '横山', '麻美', 'ヨコヤマ', 'アサミ', '955', '0084', '新潟県', '三条市', '石上2-16-30', '08066281170', '1991/11/07', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110814', '', ''),
(520, '坂井', '恵理', 'サカイ', 'エリ', '950', '2015', '新潟県', '新潟市西区', '西小針台3-19-16　シークレール101号', '08037330628', '1993/09/06', 26, 0, 'mon-ame.s.28@i.softbank.jp', 0, 0, 1, '', '会社員', '', 0, 0, '山川歩美', '', '', '', 1, 0, '20190606110814', '', ''),
(521, '保坂', '香織', 'ホサカ', 'カオリ', '945', '0855', '新潟県', '柏崎市', '鯨波3丁目2-31', '09035251765', '1988/08/15', 31, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(522, '小林', '祐子', 'コバヤシ', 'ユウコ', '950', '0084', '新潟県', '新潟市中央区', '明石1-6-15　　103', '09017003792', '1987/10/23', 32, 0, 'masuyu13@icloud.com', 0, 0, 1, '', 'パート', '', 0, 0, 'イベントチケット（リリマリ）', '', '', '', 1, 0, '20190606110814', '', ''),
(523, '田中', '希和子', 'タナカ', 'キワコ', '950', '0073', '新潟県', '新潟市中央区', '日の出3丁目7-5', '09019931075', '1976/05/24', 43, 0, 'kiwa.s.24.04@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(524, '坂上', '友佳', 'サカウエ', 'ユカ', '950', '0851', '新潟県', '新潟市東区', '新石山2-8-4-508', '09049153628', '1982/06/03', 37, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '今井紗弥香（先生）', '', '', '', 1, 0, '20190606110814', '', ''),
(525, '繁野', 'みゆう', 'シゲノ', 'ミユウ', '950', '0914', '新潟県', '新潟市中央区', '紫竹山4丁目9-15', '09015388935', '1997/03/31', 22, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(526, '品川', '華凛', 'シナガワ', 'カリン', '959', '2003', '新潟県', '阿賀野市', '安野町17-39-244', '08095808672', '1998/08/15', 21, 0, 'karimichu815@docomo.ne.jp', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(527, '捧', '仁美', 'ササゲ', 'ヒトミ', '955', '0047', '新潟県', '三条市', '東三条2-20-13', '09057519113', '1991/09/20', 28, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '金子佑美', '', '', '', 1, 0, '20190606110814', '', ''),
(528, '渡辺', '美子', 'ワタナベ', 'ヨシコ', '959', '1502', '新潟県', '南蒲原郡田上町', '大字田上丙337', '0256573635', '1959/01/27', 60, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '土佐のえり(土佐）', '', '', '', 1, 0, '20190606110814', '', ''),
(529, '志賀', '渚', 'シガ', 'ナギサ', '950', '0823', '新潟県', '新潟市東区', '東中島4-13-2-1', '08030060924', '1995/09/24', 24, 0, 'belllnuts@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(530, '田端', 'ありさ', 'タバタ', 'アリサ', '950', '0973', '新潟県', '新潟市中央区', '上近江3-5-22', '07015313549', '2000/09/12', 19, 0, 'syarurotte0025@gmail.com', 0, 0, 1, '', '学生（新潟県立豊栄高等学校）', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(531, '宮内', '隼子', 'ミヤウチ', 'シュンコ', '950', '0861', '新潟県', '新潟市東区', '中山3-8-3', '09029892533', '1997/10/19', 22, 0, 'newskoyama1780@gmail.com', 0, 0, 1, '', '厚生連佐渡看護専門学校', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(532, '佐野', 'みず紀', 'サノ', 'ミズキ', '950', '1425', '新潟県', '新潟市南区', '戸石1078-7', '08088778352', '1998/06/14', 21, 0, '', 0, 0, 1, '', '学生', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(533, '丸山', '香苗', 'マルヤマ', 'カナエ', '950', '2041', '新潟県', '新潟市西区', '坂井東5-18-18', '09055387353', '1983/10/13', 36, 0, 'hyna1013@gmail.com', 0, 0, 1, '', '会社員', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110814', '', ''),
(534, '森山', '紗妃', 'モリヤマ', 'サキ', '951', '8068', '新潟県', '新潟市中央区', '上大川前5-64-1', '09078162324', '1985/08/23', 34, 0, '', 0, 0, 1, '', 'ガラスコーティングサロン　グラッシー（自営)', '', 0, 0, '斎藤聡子（土佐）', '', '', '', 1, 0, '20190606110814', '', ''),
(535, '清水', '麻衣子', 'シミズ', 'マイコ', '950', '2162', '新潟県', '新潟市西区', '五十嵐中島1-19-9', '08011823255', '1984/09/01', 35, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, 'イベントチケット（リリマリ）', '', '', '', 1, 0, '20190606110814', '', ''),
(536, '池田', '美於', 'イケダ', 'ミオ', '950', '0161', '新潟県', '新潟市江南区', '亀田中島2-2-30', '08087119099', '2003/09/28', 15, 0, 'eyeron1103@docomo.ne.jp', 0, 0, 1, '', '学生', '', 0, 0, '堀真於', '', '', '', 1, 0, '20190606110814', '', ''),
(537, '岩橋', '佑果', 'イワハシ', 'ユカ', '951', '8104', '新潟県', '新潟市中央区', '西大畑町589', '09080113501', '1993/07/04', 26, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '神田桃子（土佐）', '', '', '', 1, 0, '20190606110814', '', ''),
(538, '岩橋', '芽依', 'イワハシ', 'メイ', '951', '8104', '新潟県', '新潟市中央区', '西大畑町589', '08095396178', '1998/12/24', 21, 0, '', 0, 0, 1, '', '学生', '', 0, 0, '神田桃子（土佐）', '', '', '', 1, 0, '20190606110814', '', ''),
(539, '笹川', '絵美', 'ササガワ', 'エミ', '950', '0906', '新潟県', '新潟市中央区', '東幸町13-29', '08084340051', '1996/04/26', 23, 0, '', 0, 0, 1, '', 'パート', '', 0, 0, '高橋りな（姉）', '', '', '', 1, 0, '20190606110814', '', ''),
(540, '梅澤', '美穂', 'ウメザワ', 'ミホ', '953', '0044', '新潟県', '新潟市西蒲区', '巻乙1820-3', '08020523730', '1992/11/20', 27, 0, 'ksfmb-has-5pdocomo.ne.jp', 0, 0, 1, '', '社会福祉法人　桜井の里福祉会', '', 0, 0, 'Eパーク', '', '', '', 1, 0, '20190606110814', '', ''),
(541, '山際', '遥子', 'ヤマギワ', 'ヨウコ', '950', '1203', '新潟県', '新潟市南区', '大通黄金5丁目18-12', '08048090455', '1986/07/11', 33, 0, '', 0, 0, 1, '', '会社員', '', 0, 0, '笹井麻美', '', '', '', 1, 0, '20190606110814', '', ''),
(542, '五十嵐', 'ゆかり', 'イカラシ', 'ユカリ', '', '0', '新潟県', '新潟市中央区', '礎町通4の町2103-6', '08018057629', '1969/06/26', 49, 0, '', 0, 0, 1, '', '自営', '', 0, 0, 'ホットペッパー', '', '', '', 1, 0, '20190606110814', '', ''),
(543, '川島', '美紀', 'カワシマ', 'ミキ', '950', '0036', '新潟県', '新潟市東区', '空港西1-11-30パンシオン空港西108', '08055668349', '1986/03/30', 33, 0, '', 0, 0, 1, '', '新潟運輸(株)旅行事業部KIJトラベル', '', 0, 0, '若月靖世', '', '', '', 1, 0, '20190606110814', '', ''),
(544, '土屋', '彩圭', 'ツチヤ', 'アヤカ', '951', '8122', '新潟県', '新潟市中央区', '旭町通2-5239-21　コーポアザレア旭町02-E号', '08022571320', '1999/02/03', 20, 0, 't.rabu0520@docomo.ne.jp', 0, 0, 1, '', '新潟大学', '', 0, 0, '三浦蛍', '', '', '', 1, 0, '20190606110814', '', ''),
(545, '吉原', '弥里', 'ヨシハラ', 'ミサト', '950', '1213', '新潟県', '新潟市南区', '能登1-2-14', '08021932977', '1999/07/10', 20, 0, 'archange0710@docomo.ne.jp', 0, 0, 1, '', '新潟理美容専門学校', '', 0, 0, '斎藤聡子（土佐）', '', '', '', 1, 0, '20190606110814', '', ''),
(546, '佐藤', 'さくら', 'サトウ', 'サクラ', '950', '0214', '', '新潟市江南区', 'うぐいす2-2-3', '08088394941', '1998/02/28', 21, 1, 'aaaa@gmail.com', 0, 0, 1, '', 'KDDIエボルバコールアドバンス', '', 2, 0, '', 'aaaa', '', '', 1, 0, '20190621062738', '20190621062738', '');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro05_job`
--

CREATE TABLE `saro05_job` (
  `saro05_job_id` int(11) NOT NULL,
  `saro05_job_name` varchar(255) NOT NULL,
  `saro05_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro05_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro05_created_at` varchar(14) DEFAULT NULL,
  `saro05_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro05_job`
--

INSERT INTO `saro05_job` (`saro05_job_id`, `saro05_job_name`, `saro05_active`, `saro05_delete`, `saro05_created_at`, `saro05_updated_at`) VALUES
(1, 'Job 1', 1, 0, '20190620122024', '20190620122024'),
(2, 'Job 2', 1, 0, '20190620122043', '20190620122043');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro06_media_intro`
--

CREATE TABLE `saro06_media_intro` (
  `saro06_media_intro_id` int(11) NOT NULL,
  `saro06_name` varchar(255) NOT NULL,
  `saro06_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro06_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro06_created-at` varchar(14) DEFAULT NULL,
  `saro06_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro07_product`
--

CREATE TABLE `saro07_product` (
  `saro07_pro_id` int(11) NOT NULL,
  `saro07_pro_name` varchar(255) NOT NULL,
  `saro07_pro_code` varchar(255) NOT NULL,
  `saro07_pro_price` decimal(9,2) NOT NULL,
  `saro07_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro07_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro07_created_at` varchar(14) DEFAULT NULL,
  `saro07_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro07_product`
--

INSERT INTO `saro07_product` (`saro07_pro_id`, `saro07_pro_name`, `saro07_pro_code`, `saro07_pro_price`, `saro07_active`, `saro07_delete`, `saro07_created_at`, `saro07_updated_at`) VALUES
(1, 'product1', '123', '10000.00', 1, 0, '20190418000000', NULL),
(2, 'product2', '234', '20000.00', 1, 0, '20190418000000', NULL),
(3, 'product3', '211', '10000.00', 1, 0, '20190418000000', NULL),
(4, 'product4', '221', '20000.00', 1, 0, '20190418000000', NULL),
(5, 'Sản phẩm 05', 'sp01', '500000.00', 1, 0, '20190603103901', '20190603103901'),
(6, 'Sản phẩm 05', 'sp01e', '500000.00', 1, 0, '20190603103910', '20190603103910'),
(7, 'sdr', '444', '2401.00', 1, 0, '20190618125915', '20190618125915'),
(8, 'Sản phẩm 09', '900', '1001.00', 1, 0, '20190618130326', '20190618130326'),
(9, 'sdr', '12344', '1234.00', 1, 0, '20190618130420', '20190618130420'),
(10, 'fffffffff', '1111111', '10000.00', 1, 0, NULL, NULL),
(11, 'kkkkkkkkkk', '88888888', '12000.00', 1, 0, NULL, NULL),
(12, 'bbbbbb', '5556', '12000.56', 1, 0, '20190619032827', '20190619032827');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro08_waxing_area`
--

CREATE TABLE `saro08_waxing_area` (
  `saro08_waxing_area_id` int(11) NOT NULL,
  `saro08_area_name` varchar(255) NOT NULL,
  `saro08_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro08_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro08_created_at` varchar(14) DEFAULT NULL,
  `saro08_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro08_waxing_area`
--

INSERT INTO `saro08_waxing_area` (`saro08_waxing_area_id`, `saro08_area_name`, `saro08_active`, `saro08_delete`, `saro08_created_at`, `saro08_updated_at`) VALUES
(1, '鼻下・あご・顔全体', 1, 0, NULL, NULL),
(2, '襟足・乳輪回り・胸', 1, 0, NULL, NULL),
(3, 'ワキ・ヒジ上・ヒジ下', 1, 0, NULL, NULL),
(4, '手の甲指・お腹・へそ回り', 1, 0, NULL, NULL),
(5, '背中上・背中下・ヒザ上', 1, 0, NULL, NULL),
(6, 'ヒザ下・足の甲指・ヒップ', 1, 0, NULL, NULL),
(7, 'Vライン・Iライン・Oライン', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro09_tax_setting`
--

CREATE TABLE `saro09_tax_setting` (
  `saro09_tax_id` int(11) NOT NULL,
  `saro09_date_start` varchar(14) NOT NULL,
  `saro09_date_end` varchar(14) NOT NULL,
  `saro09_percent` varchar(3) NOT NULL,
  `saro09_created_at` varchar(14) DEFAULT NULL,
  `saro09_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro09_tax_setting`
--

INSERT INTO `saro09_tax_setting` (`saro09_tax_id`, `saro09_date_start`, `saro09_date_end`, `saro09_percent`, `saro09_created_at`, `saro09_updated_at`) VALUES
(1, '050757', '20990101103030', '30', '20190418000000', '20190624050757'),
(2, '20190515000000', '20190615000000', '5', '20190520000000', NULL),
(3, '20180101000000', '20180601000000', '5', '20171101000000', NULL),
(4, '20180602000000', '20190101000000', '8', '20180501000000', NULL),
(5, '20190616000000', '20200101000000', '6', '20190501000000', NULL),
(6, '20170101000000', '20180101000000', '10', '20161201000000', NULL),
(7, '050813', '20990101103030', '12', '20190624050813', '20190624050813'),
(8, '051043', '20990101103030', '25', '20190624051043', '20190624051043');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro10_customer_store`
--

CREATE TABLE `saro10_customer_store` (
  `saro10_customer_store_id` int(11) NOT NULL,
  `saro10_customer_id` int(11) NOT NULL,
  `saro10_purpose` int(1) NOT NULL COMMENT '1 = use_service / 0 = payment',
  `saro10_price_ser_tax` decimal(9,2) NOT NULL,
  `saro10_price_ser_not_tax` decimal(9,2) NOT NULL,
  `saro10_total_price_ser` decimal(9,2) NOT NULL,
  `saro10_price_pro_not_tax` decimal(9,2) NOT NULL,
  `saro10_total_price_pro` decimal(9,2) NOT NULL,
  `saro10_price_pro_tax` decimal(9,2) NOT NULL,
  `saro10_total_price` decimal(9,2) NOT NULL,
  `saro10_total_service` int(11) NOT NULL,
  `saro10_total_product` int(11) NOT NULL,
  `saro10_remarks` text NOT NULL,
  `saro10_staff_contact` int(11) NOT NULL,
  `saro10_staff_in_charge` int(11) NOT NULL,
  `saro10_contact` int(1) NOT NULL COMMENT '1 = active / 2 = cancel / 3 = queue',
  `saro10_contact_created_at` varchar(14) NOT NULL,
  `saro10_created_at` varchar(14) NOT NULL,
  `saro10_updated_at` varchar(14) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro10_customer_store`
--

INSERT INTO `saro10_customer_store` (`saro10_customer_store_id`, `saro10_customer_id`, `saro10_purpose`, `saro10_price_ser_tax`, `saro10_price_ser_not_tax`, `saro10_total_price_ser`, `saro10_price_pro_not_tax`, `saro10_total_price_pro`, `saro10_price_pro_tax`, `saro10_total_price`, `saro10_total_service`, `saro10_total_product`, `saro10_remarks`, `saro10_staff_contact`, `saro10_staff_in_charge`, `saro10_contact`, `saro10_contact_created_at`, `saro10_created_at`, `saro10_updated_at`) VALUES
(4, 5, 1, '50.00', '1000.00', '1050.00', '0.00', '0.00', '0.00', '1050.00', 1, 0, '', 1, 1, 1, '20190614094730', '20190613082500', ''),
(8, 5, 1, '50.00', '1000.00', '1050.00', '10000.00', '10500.00', '500.00', '11550.00', 1, 1, '', 1, 1, 1, '20190614101259', '20190614101122', ''),
(9, 5, 1, '4200.00', '70000.00', '74200.00', '0.00', '0.00', '0.00', '74200.00', 1, 0, '', 1, 1, 1, '20190621060338', '20190618060117', ''),
(10, 536, 1, '5040.00', '84000.00', '89040.00', '0.00', '0.00', '0.00', '89040.00', 1, 0, '', 1, 2, 1, '20190621060553', '20190621060553', ''),
(11, 5, 1, '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', '0.00', 0, 0, '', 0, 0, 3, '', '20190624035232', '');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro11_cus_store_service`
--

CREATE TABLE `saro11_cus_store_service` (
  `saro11_id` int(11) NOT NULL,
  `saro11_customer_store_id` int(11) NOT NULL,
  `saro11_waxing_id` int(11) NOT NULL,
  `saro11_service_id` int(11) NOT NULL,
  `saro11_service_number` int(3) NOT NULL,
  `saro11_price` decimal(9,2) NOT NULL,
  `saro11_service_times` int(11) NOT NULL,
  `saro11_total_price` decimal(9,2) NOT NULL,
  `saro11_times_use_service` int(2) NOT NULL,
  `saro11_created_at` varchar(14) DEFAULT NULL,
  `saro11_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro11_cus_store_service`
--

INSERT INTO `saro11_cus_store_service` (`saro11_id`, `saro11_customer_store_id`, `saro11_waxing_id`, `saro11_service_id`, `saro11_service_number`, `saro11_price`, `saro11_service_times`, `saro11_total_price`, `saro11_times_use_service`, `saro11_created_at`, `saro11_updated_at`) VALUES
(5, 4, 0, 4, 1, '1000.00', 3, '3000.00', 0, '20190613082500', '20190614094717'),
(8, 8, 0, 1, 1, '1000.00', 6, '6000.00', 0, '20190614101122', '20190614101251'),
(9, 9, 0, 1, 1, '14000.00', 5, '70000.00', 0, '20190618060117', '20190621060326'),
(10, 4, 1, 3, 1, '12000.00', 4, '48000.00', 0, '20180101000000', '20180101000000'),
(11, 8, 1, 5, 1, '40000.00', 3, '120000.00', 0, '20170105000000', '20170105000000'),
(12, 10, 4, 4, 1, '21000.00', 4, '84000.00', 0, '20190621060546', '20190621060546'),
(13, 8, 1, 1, 1, '32000.00', 4, '128000.00', 0, '20190614101122', '20190614101251'),
(14, 8, 4, 4, 1, '45000.00', 5, '225000.00', 0, '20190621060546', '20190621060546'),
(15, 11, 7, 6, 1, '0.00', 0, '0.00', 0, '20190624035232', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro12_cus_store_pro`
--

CREATE TABLE `saro12_cus_store_pro` (
  `saro12_id` int(11) NOT NULL,
  `saro12_customer_store_id` int(11) NOT NULL,
  `saro12_pro_id` int(11) NOT NULL,
  `saro12_price` decimal(9,2) NOT NULL,
  `saro12_quantity` int(3) NOT NULL,
  `saro12_total_price` decimal(9,2) NOT NULL,
  `saro12_created_at` varchar(14) DEFAULT NULL,
  `saro12_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro12_cus_store_pro`
--

INSERT INTO `saro12_cus_store_pro` (`saro12_id`, `saro12_customer_store_id`, `saro12_pro_id`, `saro12_price`, `saro12_quantity`, `saro12_total_price`, `saro12_created_at`, `saro12_updated_at`) VALUES
(2, 8, 1, '10000.00', 1, '10000.00', '20190614101251', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro13_cus_store_payment`
--

CREATE TABLE `saro13_cus_store_payment` (
  `saro13_cus_store_payment_id` int(11) NOT NULL,
  `saro13_customer_store_id` int(11) NOT NULL,
  `saro13_total_pay` decimal(9,2) NOT NULL,
  `saro13_total_owe` decimal(9,2) NOT NULL,
  `saro13_created_at` varchar(14) DEFAULT NULL,
  `saro13_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro13_cus_store_payment`
--

INSERT INTO `saro13_cus_store_payment` (`saro13_cus_store_payment_id`, `saro13_customer_store_id`, `saro13_total_pay`, `saro13_total_owe`, `saro13_created_at`, `saro13_updated_at`) VALUES
(4, 8, '0.00', '11550.00', '20190614101259', NULL),
(5, 9, '74200.00', '0.00', '20190621060338', NULL),
(6, 10, '89040.00', '71000.00', '20190621060553', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro14_details_payment`
--

CREATE TABLE `saro14_details_payment` (
  `saro14_id` int(11) NOT NULL,
  `saro14_cus_store_payment_id` int(11) NOT NULL,
  `saro14_method_payment_id` int(1) NOT NULL,
  `saro14_amount_pay` decimal(9,2) NOT NULL,
  `saro14_year_start_pay` varchar(14) NOT NULL,
  `saro14_month_start_day` varchar(14) NOT NULL,
  `saro14_date_start_pay` varchar(14) DEFAULT NULL,
  `saro14_date_payment` varchar(2) DEFAULT NULL,
  `saro14_amount_pay_monthly` decimal(9,2) DEFAULT NULL,
  `saro14_credit_company_name` varchar(255) DEFAULT NULL,
  `saro14_created_at` varchar(14) DEFAULT NULL,
  `saro14_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro14_details_payment`
--

INSERT INTO `saro14_details_payment` (`saro14_id`, `saro14_cus_store_payment_id`, `saro14_method_payment_id`, `saro14_amount_pay`, `saro14_year_start_pay`, `saro14_month_start_day`, `saro14_date_start_pay`, `saro14_date_payment`, `saro14_amount_pay_monthly`, `saro14_credit_company_name`, `saro14_created_at`, `saro14_updated_at`) VALUES
(4, 4, 4, '550.00', '', '', '20190714', '14', '963.00', 'acb', '20190614101259', NULL),
(5, 5, 1, '4200.00', '', '', '', '', '0.00', NULL, '20190621060338', NULL),
(6, 5, 2, '70000.00', '', '', '', '', '0.00', NULL, '20190621060338', NULL),
(7, 6, 1, '9040.00', '', '', '', '', '0.00', NULL, '20190621060553', NULL),
(8, 6, 4, '9000.00', '', '', '20190710', '10', '5917.00', 'Agribank', '20190621060553', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro15_service`
--

CREATE TABLE `saro15_service` (
  `saro15_service_id` int(11) NOT NULL,
  `saro15_service_name` varchar(255) NOT NULL,
  `saro15_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro15_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro15_created_at` varchar(14) DEFAULT NULL,
  `saro15_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro15_service`
--

INSERT INTO `saro15_service` (`saro15_service_id`, `saro15_service_name`, `saro15_active`, `saro15_delete`, `saro15_created_at`, `saro15_updated_at`) VALUES
(1, '脱毛', 1, 0, NULL, NULL),
(2, 'フェイシャル', 1, 0, NULL, NULL),
(3, 'ボディー', 1, 0, NULL, NULL),
(4, 'バストアップ', 1, 0, NULL, NULL),
(5, 'ヒップアップ', 1, 0, NULL, NULL),
(6, 'トータル\r\nビューティー', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro16_common_question`
--

CREATE TABLE `saro16_common_question` (
  `saro16_id` int(11) NOT NULL,
  `saro16_customer_id` int(11) NOT NULL,
  `saro16_allergies_id` int(11) DEFAULT NULL COMMENT 'アレルギー',
  `saro16_allergies_other` varchar(255) DEFAULT NULL COMMENT 'アレルギー',
  `saro16_atopy` int(1) DEFAULT NULL COMMENT 'アトピー: 1 = yes (ある)/ 0 = no (ない )',
  `saro16_atopy_area` varchar(255) DEFAULT NULL COMMENT 'アトピー: 箇所',
  `saro16_anamnesis_id` int(11) DEFAULT NULL COMMENT '既往症',
  `saro16_anamnesis_other` varchar(255) DEFAULT NULL COMMENT '既往症',
  `saro16_medicine_id` int(11) DEFAULT NULL COMMENT '服用中のお薬',
  `saro16_medicine_other` varchar(255) DEFAULT NULL COMMENT '服用中のお薬',
  `saro16_health_status_id` int(11) DEFAULT NULL COMMENT '健康状態',
  `saro16_menstrual_pain_id` int(11) DEFAULT NULL COMMENT '生理病',
  `saro16_menstrual_cycle_id` int(11) DEFAULT NULL COMMENT '生理周期',
  `saro16_constipation` int(1) DEFAULT NULL COMMENT '便秘: 1 = yes (ある)/ 0 = no (ない )',
  `saro16_constipation_times` varchar(10) DEFAULT NULL COMMENT '便秘:day-times(日-回)',
  `saro16_constipation_medicine_id` int(11) DEFAULT NULL COMMENT '便秘薬',
  `saro16_alcohol` varchar(10) DEFAULT NULL COMMENT '生活状態: アルコール: day-times(日-回)',
  `saro16_coffee` varchar(10) DEFAULT NULL COMMENT '生活状態: コーヒー: day-times(日-回)',
  `saro16_tobacco` varchar(10) DEFAULT NULL COMMENT '生活状態: タバコ: day-times(日-回)',
  `saro16_food_for_day` int(10) DEFAULT NULL COMMENT '日',
  `saro16_food_status_id` int(11) DEFAULT NULL COMMENT '食',
  `saro16_sugar` int(1) DEFAULT NULL COMMENT '糖質甘いもの: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_dinner` int(1) DEFAULT NULL COMMENT '外食: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_oils` int(1) DEFAULT NULL COMMENT '油物: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_vegetables` int(1) DEFAULT NULL COMMENT '野菜: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_seaweed` int(1) DEFAULT NULL COMMENT '海藻類: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_stimulus` int(1) DEFAULT NULL COMMENT '刺激物: 2 = many(多) / 1 = average(中) / 0 = little(小)',
  `saro16_water_tea` int(1) DEFAULT NULL COMMENT 'お水お茶',
  `saro16_sleep_status` int(1) DEFAULT NULL COMMENT '睡眠状態: 1=yes(規則的) / 0=no(不規則)',
  `saro16_sleep_time` varchar(6) DEFAULT NULL,
  `saro16_final_time` varchar(6) DEFAULT NULL,
  `saro16_work_status` int(1) DEFAULT NULL COMMENT '仕事状態: 1=yes(同じ姿勢) / 0=no(不規則)',
  `saro16_work_status_time` int(1) DEFAULT NULL,
  `saro16_lifestyle_sports` varchar(255) DEFAULT NULL COMMENT 'スポーツ',
  `saro16_walking_time` int(3) DEFAULT NULL COMMENT '歩行時間',
  `saro16_bathing` int(1) DEFAULT NULL COMMENT '入浴',
  `saro16_bathing_time` int(2) DEFAULT NULL COMMENT '入浴時間'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro16_common_question`
--

INSERT INTO `saro16_common_question` (`saro16_id`, `saro16_customer_id`, `saro16_allergies_id`, `saro16_allergies_other`, `saro16_atopy`, `saro16_atopy_area`, `saro16_anamnesis_id`, `saro16_anamnesis_other`, `saro16_medicine_id`, `saro16_medicine_other`, `saro16_health_status_id`, `saro16_menstrual_pain_id`, `saro16_menstrual_cycle_id`, `saro16_constipation`, `saro16_constipation_times`, `saro16_constipation_medicine_id`, `saro16_alcohol`, `saro16_coffee`, `saro16_tobacco`, `saro16_food_for_day`, `saro16_food_status_id`, `saro16_sugar`, `saro16_dinner`, `saro16_oils`, `saro16_vegetables`, `saro16_seaweed`, `saro16_stimulus`, `saro16_water_tea`, `saro16_sleep_status`, `saro16_sleep_time`, `saro16_final_time`, `saro16_work_status`, `saro16_work_status_time`, `saro16_lifestyle_sports`, `saro16_walking_time`, `saro16_bathing`, `saro16_bathing_time`) VALUES
(2, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(3, 6, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro17_allergies`
--

CREATE TABLE `saro17_allergies` (
  `saro17_allergies_id` int(11) NOT NULL,
  `saro17_allergies_name` varchar(255) NOT NULL,
  `saro17_active` int(1) NOT NULL,
  `saro17_delete` int(1) NOT NULL,
  `saro17_created_at` varchar(14) DEFAULT NULL,
  `saro17_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro17_allergies`
--

INSERT INTO `saro17_allergies` (`saro17_allergies_id`, `saro17_allergies_name`, `saro17_active`, `saro17_delete`, `saro17_created_at`, `saro17_updated_at`) VALUES
(1, '花粉', 1, 0, NULL, NULL),
(2, '食物', 1, 0, NULL, NULL),
(3, '薬', 1, 0, NULL, NULL),
(4, 'ハウスダスト', 1, 0, NULL, NULL),
(5, '動物', 1, 0, NULL, NULL),
(6, '日光', 1, 0, NULL, NULL),
(7, '寒冷', 1, 0, NULL, NULL),
(8, '接触', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro18_anamnesis`
--

CREATE TABLE `saro18_anamnesis` (
  `saro18_anamnesis_id` int(11) NOT NULL,
  `saro18_anamnesis_name` varchar(255) NOT NULL,
  `saro18_active` int(1) NOT NULL,
  `saro18_delete` int(1) NOT NULL,
  `saro18_created_at` varchar(14) DEFAULT NULL,
  `saro18_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro18_anamnesis`
--

INSERT INTO `saro18_anamnesis` (`saro18_anamnesis_id`, `saro18_anamnesis_name`, `saro18_active`, `saro18_delete`, `saro18_created_at`, `saro18_updated_at`) VALUES
(1, '糖尿病', 1, 0, NULL, NULL),
(2, 'ケロイド体質', 1, 0, NULL, NULL),
(3, '伝染病', 1, 0, NULL, NULL),
(4, '高血圧', 1, 0, NULL, NULL),
(5, 'ぜんそく', 1, 0, NULL, NULL),
(6, 'てんかん', 1, 0, NULL, NULL),
(7, '皮膚炎', 1, 0, NULL, NULL),
(8, '肝臓病', 1, 0, NULL, NULL),
(9, '腎臓病', 1, 0, NULL, NULL),
(10, '心臓病', 1, 0, NULL, NULL),
(11, '更年期', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro19_medicine`
--

CREATE TABLE `saro19_medicine` (
  `saro19_medicine_id` int(11) NOT NULL,
  `saro19_medicine_name` varchar(255) NOT NULL,
  `saro19_active` int(1) NOT NULL,
  `saro19_delete` int(1) NOT NULL,
  `saro19_created_at` varchar(14) DEFAULT NULL,
  `saro19_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro19_medicine`
--

INSERT INTO `saro19_medicine` (`saro19_medicine_id`, `saro19_medicine_name`, `saro19_active`, `saro19_delete`, `saro19_created_at`, `saro19_updated_at`) VALUES
(1, 'かぜ薬', 1, 0, NULL, NULL),
(2, '抗生物質', 1, 0, NULL, NULL),
(3, 'アレルギー抑制剤', 1, 0, NULL, NULL),
(4, '精神安定剤', 1, 0, NULL, NULL),
(5, '血圧降下剤', 1, 0, NULL, NULL),
(6, 'ホルモン剤', 1, 0, NULL, NULL),
(7, 'ピル', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro20_health_status`
--

CREATE TABLE `saro20_health_status` (
  `saro20_health_status_id` int(11) NOT NULL,
  `saro20_health_status_name` varchar(255) NOT NULL,
  `saro20_active` int(1) NOT NULL,
  `saro20_delete` int(1) NOT NULL,
  `saro20_created-at` varchar(14) DEFAULT NULL,
  `saro20_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro20_health_status`
--

INSERT INTO `saro20_health_status` (`saro20_health_status_id`, `saro20_health_status_name`, `saro20_active`, `saro20_delete`, `saro20_created-at`, `saro20_updated_at`) VALUES
(1, '疲れやすい', 1, 0, NULL, NULL),
(2, '寝起きが悪い', 1, 0, NULL, NULL),
(3, 'ストレスがある', 1, 0, NULL, NULL),
(4, '妊娠中', 1, 0, NULL, NULL),
(5, '授乳中', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro21_menstrual_pain_status`
--

CREATE TABLE `saro21_menstrual_pain_status` (
  `saro21_menstrual_pain_id` int(11) NOT NULL,
  `saro21_status_name` varchar(255) NOT NULL,
  `saro21_active` int(1) NOT NULL,
  `saro21_delete` int(1) NOT NULL,
  `saro21_created_at` varchar(14) DEFAULT NULL,
  `saro21_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro21_menstrual_pain_status`
--

INSERT INTO `saro21_menstrual_pain_status` (`saro21_menstrual_pain_id`, `saro21_status_name`, `saro21_active`, `saro21_delete`, `saro21_created_at`, `saro21_updated_at`) VALUES
(1, '重', 1, 0, NULL, NULL),
(2, '軽', 1, 0, NULL, NULL),
(3, '無', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro22_menstrual_cycle_status`
--

CREATE TABLE `saro22_menstrual_cycle_status` (
  `saro22_menstrual_cycle_id` int(11) NOT NULL,
  `saro22_status_name` varchar(255) NOT NULL,
  `saro22_active` int(1) NOT NULL,
  `saro22_delete` int(1) NOT NULL,
  `saro22_created_at` varchar(14) DEFAULT NULL,
  `saro22_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro22_menstrual_cycle_status`
--

INSERT INTO `saro22_menstrual_cycle_status` (`saro22_menstrual_cycle_id`, `saro22_status_name`, `saro22_active`, `saro22_delete`, `saro22_created_at`, `saro22_updated_at`) VALUES
(1, '順調', 1, 0, NULL, NULL),
(2, '不順', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro23_constipation_medicine_status`
--

CREATE TABLE `saro23_constipation_medicine_status` (
  `saro23_constipation_medicine_id` int(11) NOT NULL,
  `saro23_status_name` varchar(255) NOT NULL,
  `saro23_active` int(11) NOT NULL,
  `saro23_delete` int(11) NOT NULL,
  `saro23_created_at` varchar(14) DEFAULT NULL,
  `saro23_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro23_constipation_medicine_status`
--

INSERT INTO `saro23_constipation_medicine_status` (`saro23_constipation_medicine_id`, `saro23_status_name`, `saro23_active`, `saro23_delete`, `saro23_created_at`, `saro23_updated_at`) VALUES
(1, '飲む', 1, 0, NULL, NULL),
(2, '飲まない', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro24_food_status`
--

CREATE TABLE `saro24_food_status` (
  `saro24_food_status_id` int(11) NOT NULL,
  `saro24_status_name` varchar(255) NOT NULL,
  `saro24_active` int(1) NOT NULL COMMENT '1 = active / 0 = not active',
  `saro24_delete` int(1) NOT NULL COMMENT '1 = delete',
  `saro24_created_at` varchar(14) DEFAULT NULL,
  `saro24_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `saro24_food_status`
--

INSERT INTO `saro24_food_status` (`saro24_food_status_id`, `saro24_status_name`, `saro24_active`, `saro24_delete`, `saro24_created_at`, `saro24_updated_at`) VALUES
(1, '規則的', 1, 0, NULL, NULL),
(2, '不規則', 1, 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro25_common_question_q2`
--

CREATE TABLE `saro25_common_question_q2` (
  `saro25_id` int(11) NOT NULL,
  `saro25_customer_store_id` int(11) NOT NULL,
  `saro25_customer_id` int(11) NOT NULL,
  `saro25_during_menstruation_id` int(11) DEFAULT NULL,
  `saro25_skin_experience_rash_makeup` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_skin_body_massage_experience` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_hair_loss_experience` int(11) DEFAULT NULL COMMENT '1 = yes (ある) / 0 = no (ない)',
  `saro25_sensitive_skin_during_menstruation` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_skin_type_id` int(11) DEFAULT NULL,
  `saro25_hair_loss_point_id` int(11) DEFAULT NULL,
  `saro25_hair_loss_experience_store_other` int(1) DEFAULT NULL COMMENT '1 = yes (ある) / 0 = no (ない)',
  `saro25_hair_loss_point_experience_store_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_hair_loss_experience_location` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_hair_loss_experience_year` int(10) DEFAULT NULL COMMENT '年',
  `saro25_hair_loss_experience_months` int(10) DEFAULT NULL COMMENT 'ヶ月',
  `saro25_hair_loss_experience_times` int(10) DEFAULT NULL,
  `saro25_hair_loss_questions_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'ご質問等',
  `saro25_self_processing_method_id` int(11) DEFAULT NULL,
  `saro25_body_maintenance_id` int(11) DEFAULT NULL,
  `saro25_cosmetics_id` int(11) DEFAULT NULL,
  `saro25_cosmetics_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_cosmetics_manufacturer` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_skin_trouble_id` int(11) DEFAULT NULL,
  `saro25_body_trouble_id` int(11) DEFAULT NULL,
  `saro25_lose_weight_id` int(11) DEFAULT NULL,
  `saro25_correction_underwear_id` int(11) DEFAULT NULL,
  `saro25_correction_underwear_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_bust_trouble_id` int(11) DEFAULT NULL,
  `saro25_bust_trouble_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_bust_trouble_year` int(10) DEFAULT NULL COMMENT '年',
  `saro25_bust_trouble_months` int(10) DEFAULT NULL COMMENT 'ヶ月',
  `saro25_hip_trouble_id` int(11) DEFAULT NULL,
  `saro25_hip_trouble_year` varchar(10) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'years (年)',
  `saro25_hip_trouble_months` varchar(10) COLLATE utf8_unicode_ci DEFAULT NULL COMMENT 'months (ヶ月)',
  `saro25_hip_trouble_other` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro25_bust_hip_experience_rash_makeup` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_bust_hip_body_massage_experience` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_bust_hip_sensitive_skin_during_menstruation` int(1) DEFAULT NULL COMMENT '1 = yes (有) / 0 = no (無)',
  `saro25_bust_hip_hair_loss_experience` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro25_common_question_q2`
--

INSERT INTO `saro25_common_question_q2` (`saro25_id`, `saro25_customer_store_id`, `saro25_customer_id`, `saro25_during_menstruation_id`, `saro25_skin_experience_rash_makeup`, `saro25_skin_body_massage_experience`, `saro25_hair_loss_experience`, `saro25_sensitive_skin_during_menstruation`, `saro25_skin_type_id`, `saro25_hair_loss_point_id`, `saro25_hair_loss_experience_store_other`, `saro25_hair_loss_point_experience_store_other`, `saro25_hair_loss_experience_location`, `saro25_hair_loss_experience_year`, `saro25_hair_loss_experience_months`, `saro25_hair_loss_experience_times`, `saro25_hair_loss_questions_other`, `saro25_self_processing_method_id`, `saro25_body_maintenance_id`, `saro25_cosmetics_id`, `saro25_cosmetics_other`, `saro25_cosmetics_manufacturer`, `saro25_skin_trouble_id`, `saro25_body_trouble_id`, `saro25_lose_weight_id`, `saro25_correction_underwear_id`, `saro25_correction_underwear_other`, `saro25_bust_trouble_id`, `saro25_bust_trouble_other`, `saro25_bust_trouble_year`, `saro25_bust_trouble_months`, `saro25_hip_trouble_id`, `saro25_hip_trouble_year`, `saro25_hip_trouble_months`, `saro25_hip_trouble_other`, `saro25_bust_hip_experience_rash_makeup`, `saro25_bust_hip_body_massage_experience`, `saro25_bust_hip_sensitive_skin_during_menstruation`, `saro25_bust_hip_hair_loss_experience`) VALUES
(13, 39, 4, 1, 0, 0, 0, 0, 1, 2, 0, '', '', 4, 4, 2, '                                  ', 2, 3, 2, '', '', 2, 3, 2, 2, '', 2, '', 1, 1, 1, '1', '2', '', 0, 0, 0, '0'),
(14, 48, 4, 1, 0, 0, 0, 0, 1, 1, 0, '', '', 1, 2, 1, 'test test test', 3, 3, 4, '', '', 3, 2, 3, 2, '', 2, '', 1, 2, 2, '1', '1', '', 0, 0, 0, '0'),
(15, 90, 4, 1, 0, 0, 0, 0, 3, 5, 0, '', '', 2, 3, 4, '', 4, 3, 1, '', '', 4, 4, 2, 2, '', 3, '', 2, 2, 4, '2', '5', '', 0, 0, 0, '0'),
(16, 3, 5, 1, 0, 0, 0, 0, 1, 2, 0, '', '', 1, 2, 3, '', 3, 3, 1, '', '', 2, 5, 3, 2, '', 3, '', 1, 3, 2, '0', '2', '', 0, 0, 0, '0');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro26_during_menstruation`
--

CREATE TABLE `saro26_during_menstruation` (
  `saro26_during_menstruation_id` int(11) NOT NULL,
  `saro26_during_menstruation_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro26_active` int(1) NOT NULL,
  `saro26_delete` int(1) NOT NULL,
  `saro26_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro26_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro26_during_menstruation`
--

INSERT INTO `saro26_during_menstruation` (`saro26_during_menstruation_id`, `saro26_during_menstruation_name`, `saro26_active`, `saro26_delete`, `saro26_created_at`, `saro26_updated_at`) VALUES
(1, 'はい', 1, 0, '20190409000000', NULL),
(2, 'いいえ', 1, 0, '20190409000000', NULL),
(3, '閉経', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro27_skin_type`
--

CREATE TABLE `saro27_skin_type` (
  `saro27_skin_type_id` int(11) NOT NULL,
  `saro27_skin_type_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro27_active` int(1) NOT NULL,
  `saro27_delete` int(1) NOT NULL,
  `saro27_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro27_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro27_skin_type`
--

INSERT INTO `saro27_skin_type` (`saro27_skin_type_id`, `saro27_skin_type_name`, `saro27_active`, `saro27_delete`, `saro27_created_at`, `saro27_updated_at`) VALUES
(1, '普通肌', 1, 0, '20190409000000', NULL),
(2, '乾燥肌', 1, 0, '20190409000000', NULL),
(3, '脂性肌', 1, 0, '20190409000000', NULL),
(4, '敏感肌', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro28_hair_loss_point`
--

CREATE TABLE `saro28_hair_loss_point` (
  `saro28_hair_loss_point_id` int(11) NOT NULL,
  `saro28_hair_loss_point_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro28_active` int(1) NOT NULL,
  `saro28_delete` int(1) NOT NULL,
  `saro28_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro28_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro28_hair_loss_point`
--

INSERT INTO `saro28_hair_loss_point` (`saro28_hair_loss_point_id`, `saro28_hair_loss_point_name`, `saro28_active`, `saro28_delete`, `saro28_created_at`, `saro28_updated_at`) VALUES
(1, 'ワキ', 1, 0, '20190409000000', NULL),
(2, 'ヒザ上', 1, 0, '20190409000000', NULL),
(3, 'ヒザ下', 1, 0, '20190409000000', NULL),
(4, '足甲指', 1, 0, '20190409000000', NULL),
(5, 'ヒジ上', 1, 0, '20190409000000', NULL),
(6, 'ヒジ下', 1, 0, '20190409000000', NULL),
(7, '手甲指', 1, 0, '20190409000000', NULL),
(8, 'えり足', 1, 0, '20190409000000', NULL),
(9, '背中', 1, 0, '20190409000000', NULL),
(10, 'ヒップ', 1, 0, '20190409000000', NULL),
(11, 'バスト', 1, 0, '20190409000000', NULL),
(12, '腹', 1, 0, '20190409000000', NULL),
(13, '顔', 1, 0, '20190409000000', NULL),
(14, 'Vライン', 1, 0, '20190409000000', NULL),
(15, 'Iライン', 1, 0, '20190409000000', NULL),
(16, 'Oライン', 1, 0, '20190409000000', NULL),
(17, '全身', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro29_self_processing_method`
--

CREATE TABLE `saro29_self_processing_method` (
  `saro29_self_processing_method_id` int(11) NOT NULL,
  `saro29_self_processing_method_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro29_active` int(1) NOT NULL,
  `saro29_delete` int(1) NOT NULL,
  `saro29_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro29_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro29_self_processing_method`
--

INSERT INTO `saro29_self_processing_method` (`saro29_self_processing_method_id`, `saro29_self_processing_method_name`, `saro29_active`, `saro29_delete`, `saro29_created_at`, `saro29_updated_at`) VALUES
(1, 'カミソリ', 1, 0, '20190409000000', NULL),
(2, '毛抜き', 1, 0, '20190409000000', NULL),
(3, 'シェーバー', 1, 0, '20190409000000', NULL),
(4, '脱色', 1, 0, '20190409000000', NULL),
(5, '除毛クリーム', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro30_body_maintenance`
--

CREATE TABLE `saro30_body_maintenance` (
  `saro30_body_maintenance_id` int(11) NOT NULL,
  `saro30_body_maintenance_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro30_active` int(1) NOT NULL,
  `saro30_delete` int(1) NOT NULL,
  `saro30_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro30_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro30_body_maintenance`
--

INSERT INTO `saro30_body_maintenance` (`saro30_body_maintenance_id`, `saro30_body_maintenance_name`, `saro30_active`, `saro30_delete`, `saro30_created_at`, `saro30_updated_at`) VALUES
(1, 'サプリメント', 1, 0, '20190409000000', NULL),
(2, '補正下着', 1, 0, '20190409000000', NULL),
(3, 'マッサージ', 1, 0, '20190409000000', NULL),
(4, 'ジェル', 1, 0, '20190409000000', NULL),
(5, 'ナイトブラ', 1, 0, '20190409000000', NULL),
(6, 'ヒアルロン酸', 1, 0, '20190409000000', NULL),
(7, '整形手術', 1, 0, '20190409000000', NULL),
(8, '着圧', 1, 0, '20190409000000', NULL),
(9, 'その他', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro31_cosmetics`
--

CREATE TABLE `saro31_cosmetics` (
  `saro31_cosmetics_id` int(11) NOT NULL,
  `saro31_cosmetics_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro31_active` int(1) NOT NULL,
  `saro31_delete` int(1) NOT NULL,
  `saro31_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro31_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro31_cosmetics`
--

INSERT INTO `saro31_cosmetics` (`saro31_cosmetics_id`, `saro31_cosmetics_name`, `saro31_active`, `saro31_delete`, `saro31_created_at`, `saro31_updated_at`) VALUES
(1, '化粧水', 1, 0, '20190409000000', NULL),
(2, '乳液', 1, 0, '20190409000000', NULL),
(3, '美容液', 1, 0, '20190409000000', NULL),
(4, 'クリーム', 1, 0, '20190409000000', NULL),
(5, 'UV', 1, 0, '20190409000000', NULL),
(6, 'オールインワン', 1, 0, '20190409000000', NULL),
(7, 'BBクリーム', 1, 0, '20190409000000', NULL),
(8, 'その他', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro32_skin_trouble`
--

CREATE TABLE `saro32_skin_trouble` (
  `saro32_skin_trouble_id` int(11) NOT NULL,
  `saro32_skin_trouble_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro32_active` int(1) NOT NULL,
  `saro32_delete` int(1) NOT NULL,
  `saro32_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro32_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro32_skin_trouble`
--

INSERT INTO `saro32_skin_trouble` (`saro32_skin_trouble_id`, `saro32_skin_trouble_name`, `saro32_active`, `saro32_delete`, `saro32_created_at`, `saro32_updated_at`) VALUES
(1, '乾燥肌', 1, 0, '20190409000000', NULL),
(2, '脂性肌', 1, 0, '20190409000000', NULL),
(3, '混合肌', 1, 0, '20190409000000', NULL),
(4, '敏感肌', 1, 0, '20190409000000', NULL),
(5, 'シワ', 1, 0, '20190409000000', NULL),
(6, 'たるみ', 1, 0, '20190409000000', NULL),
(7, 'シミ', 1, 0, '20190409000000', NULL),
(8, '肌荒れ', 1, 0, '20190409000000', NULL),
(9, 'ニキビ', 1, 0, '20190409000000', NULL),
(10, '赤ら顔', 1, 0, '20190409000000', NULL),
(11, '毛穴', 1, 0, '20190409000000', NULL),
(12, '毛穴黒ずみ', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro33_body_trouble`
--

CREATE TABLE `saro33_body_trouble` (
  `saro33_body_trouble_id` int(11) NOT NULL,
  `saro33_body_trouble_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro33_active` int(1) NOT NULL,
  `saro33_delete` int(1) NOT NULL,
  `saro33_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro33_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro33_body_trouble`
--

INSERT INTO `saro33_body_trouble` (`saro33_body_trouble_id`, `saro33_body_trouble_name`, `saro33_active`, `saro33_delete`, `saro33_created_at`, `saro33_updated_at`) VALUES
(1, '肩こり', 1, 0, '20190409000000', NULL),
(2, '背コリ', 1, 0, '20190409000000', NULL),
(3, '首コリ', 1, 0, '20190409000000', NULL),
(4, '腰痛', 1, 0, '20190409000000', NULL),
(5, 'むくみ', 1, 0, '20190409000000', NULL),
(6, '冷え', 1, 0, '20190409000000', NULL),
(7, 'セルライト', 1, 0, '20190409000000', NULL),
(8, '運動不足', 1, 0, '20190409000000', NULL),
(9, '痩せたい', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro34_lose_weight`
--

CREATE TABLE `saro34_lose_weight` (
  `saro34_lose_weight_id` int(11) NOT NULL,
  `saro34_lose_weight_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro34_active` int(1) NOT NULL,
  `saro34_delete` int(1) NOT NULL,
  `saro34_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro34_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro34_lose_weight`
--

INSERT INTO `saro34_lose_weight` (`saro34_lose_weight_id`, `saro34_lose_weight_name`, `saro34_active`, `saro34_delete`, `saro34_created_at`, `saro34_updated_at`) VALUES
(1, '二の腕', 1, 0, '20190409000000', NULL),
(2, '脚', 1, 0, '20190409000000', NULL),
(3, 'お腹', 1, 0, '20190409000000', NULL),
(4, 'ヒップ', 1, 0, '20190409000000', NULL),
(5, '全身', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro35_correction_underwear`
--

CREATE TABLE `saro35_correction_underwear` (
  `saro35_correction_underwear_id` int(11) NOT NULL,
  `saro35_correction_underwear_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro35_active` int(1) NOT NULL,
  `saro35_delete` int(1) NOT NULL,
  `saro35_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro35_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro35_correction_underwear`
--

INSERT INTO `saro35_correction_underwear` (`saro35_correction_underwear_id`, `saro35_correction_underwear_name`, `saro35_active`, `saro35_delete`, `saro35_created_at`, `saro35_updated_at`) VALUES
(1, 'ブラジャー', 1, 0, '20190409000000', NULL),
(2, 'ガードル', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro36_bust_trouble`
--

CREATE TABLE `saro36_bust_trouble` (
  `saro36_bust_trouble_id` int(11) NOT NULL,
  `saro36_bust_trouble_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro36_active` int(1) NOT NULL,
  `saro36_delete` int(1) NOT NULL,
  `saro36_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro36_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro36_bust_trouble`
--

INSERT INTO `saro36_bust_trouble` (`saro36_bust_trouble_id`, `saro36_bust_trouble_name`, `saro36_active`, `saro36_delete`, `saro36_created_at`, `saro36_updated_at`) VALUES
(1, '左右バランス', 1, 0, '20190409000000', NULL),
(2, 'サイズが小さい', 1, 0, '20190409000000', NULL),
(3, 'カップ数アップ希望（カップアップ）', 1, 0, '20190409000000', NULL),
(4, '下垂', 1, 0, '20190409000000', NULL),
(5, 'ハリ', 1, 0, '20190409000000', NULL),
(6, '上部のふくらみ', 1, 0, '20190409000000', NULL),
(7, '離れている', 1, 0, '20190409000000', NULL),
(8, '柔らかさ', 1, 0, '20190409000000', NULL),
(9, 'その他', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro37_hip_trouble`
--

CREATE TABLE `saro37_hip_trouble` (
  `saro37_hip_trouble_id` int(11) NOT NULL,
  `saro37_hip_trouble_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro37_active` int(1) NOT NULL,
  `saro37_delete` int(1) NOT NULL,
  `saro37_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro37_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro37_hip_trouble`
--

INSERT INTO `saro37_hip_trouble` (`saro37_hip_trouble_id`, `saro37_hip_trouble_name`, `saro37_active`, `saro37_delete`, `saro37_created_at`, `saro37_updated_at`) VALUES
(1, 'サイズが大きい', 1, 0, '20190409000000', NULL),
(2, '下垂', 1, 0, '20190409000000', NULL),
(3, 'サイズが小さい', 1, 0, '20190409000000', NULL),
(4, 'ハリ', 1, 0, '20190409000000', NULL),
(5, '黒ずみ', 1, 0, '20190409000000', NULL),
(6, 'ニキビ', 1, 0, '20190409000000', NULL),
(7, 'かたち', 1, 0, '20190409000000', NULL),
(8, '肉割れ', 1, 0, '20190409000000', NULL),
(9, '太ももとの境目', 1, 0, '20190409000000', NULL),
(10, 'その他', 1, 0, '20190409000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro38_goal`
--

CREATE TABLE `saro38_goal` (
  `saro38_id` int(11) NOT NULL,
  `saro38_goal_of_month` int(11) NOT NULL,
  `saro38_month` varchar(14) COLLATE utf8mb4_unicode_ci NOT NULL,
  `saro38_staff_id` int(11) NOT NULL,
  `saro38_created_at` varchar(15) CHARACTER SET utf8 DEFAULT NULL,
  `saro38_updated_at` varchar(14) CHARACTER SET utf8 DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro39_payment_method`
--

CREATE TABLE `saro39_payment_method` (
  `saro39_id` int(11) NOT NULL,
  `saro39_payment_method_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro39_created_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL,
  `saro39_updated_at` varchar(14) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro39_payment_method`
--

INSERT INTO `saro39_payment_method` (`saro39_id`, `saro39_payment_method_name`, `saro39_created_at`, `saro39_updated_at`) VALUES
(1, '現金', '20190425000000', NULL),
(2, 'カード', '20190425000000', NULL),
(3, '一括', '20190425000000', NULL),
(4, '分割', '20190425000000', NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro40_details_use_service`
--

CREATE TABLE `saro40_details_use_service` (
  `saro40_id` int(11) NOT NULL,
  `saro40_cus_store_service_id` int(11) NOT NULL,
  `saro40_service_contents` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_use_service_number` int(11) NOT NULL,
  `saro40_body_condition` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_staff_in_charge` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_note` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_image_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_image_rename` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_created_at` varchar(14) COLLATE utf8_unicode_ci NOT NULL,
  `saro40_updated_at` varchar(14) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Đang đổ dữ liệu cho bảng `saro40_details_use_service`
--

INSERT INTO `saro40_details_use_service` (`saro40_id`, `saro40_cus_store_service_id`, `saro40_service_contents`, `saro40_use_service_number`, `saro40_body_condition`, `saro40_staff_in_charge`, `saro40_note`, `saro40_image_name`, `saro40_image_rename`, `saro40_created_at`, `saro40_updated_at`) VALUES
(1, 8, '施術内容', 1, 'お身体の様子', '1&2', 'メーモ', '20190620044443', '92240036af09180c49869e63c4a9ae7b', '20190620044443', ''),
(2, 8, 'aaa', 2, 'aaaâ', '2', 'aaa', '20190620044742', 'b3adad0037f15e443d0528f683c8b414', '20190620044742', ''),
(3, 8, 'bbbbbbb', 3, 'bbbbbbbb', '1', 'bbbbbbbb', '20190620044849', 'ca9e58c298db8279e58566ba36e8993f', '20190620044849', ''),
(4, 8, 'bbbb', 4, 'b', '1', 'bb', '20190620044937', 'c0cb179176d888e91f2030eb9bc57df7', '20190620044937', ''),
(5, 8, 'mmmm', 5, 'mmmmmm', '2', 'mmmmmm', '20190620045035', '2e050b989ee91f34a9a949e6edfc85b8', '20190620045035', ''),
(6, 8, 'mmm', 6, 'mmm', '1&2', 'mmm', '20190620045219', '1e15decdbc2d9a0ec26cb555bbeddc7f', '20190620045219', ''),
(7, 5, 'test', 1, 'test', '1', 'test', '20190620061508', 'd8ba733176187f4dcd913444207a286c', '20190620061508', ''),
(8, 5, 'nnnnnn', 2, 'nnnnnnn', '2', 'nnnnnnnn', '20190620063827', '0003059f52e8b80ca1dcf1345512932e', '20190620063827', '');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `saro41_contact_cancel`
--

CREATE TABLE `saro41_contact_cancel` (
  `saro41_id` int(11) NOT NULL,
  `saro41_customer_store_id` int(11) NOT NULL,
  `saro41_refund_amount` decimal(9,2) NOT NULL,
  `saro41_refund_method` int(1) NOT NULL,
  `saro41_cancel_staff_id` int(11) NOT NULL,
  `saro41_note` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `saro41_created_at` varchar(14) COLLATE utf8_unicode_ci NOT NULL,
  `saro41_delete_at` varchar(14) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Chỉ mục cho các bảng đã đổ
--

--
-- Chỉ mục cho bảng `saro01_salon_information`
--
ALTER TABLE `saro01_salon_information`
  ADD PRIMARY KEY (`saro01_salon_id`);

--
-- Chỉ mục cho bảng `saro02_admin`
--
ALTER TABLE `saro02_admin`
  ADD PRIMARY KEY (`saro02_admin_id`);

--
-- Chỉ mục cho bảng `saro03_staff`
--
ALTER TABLE `saro03_staff`
  ADD PRIMARY KEY (`saro03_staff_id`);

--
-- Chỉ mục cho bảng `saro04_customer`
--
ALTER TABLE `saro04_customer`
  ADD PRIMARY KEY (`saro04_customer_id`);

--
-- Chỉ mục cho bảng `saro05_job`
--
ALTER TABLE `saro05_job`
  ADD PRIMARY KEY (`saro05_job_id`);

--
-- Chỉ mục cho bảng `saro06_media_intro`
--
ALTER TABLE `saro06_media_intro`
  ADD PRIMARY KEY (`saro06_media_intro_id`);

--
-- Chỉ mục cho bảng `saro07_product`
--
ALTER TABLE `saro07_product`
  ADD PRIMARY KEY (`saro07_pro_id`);

--
-- Chỉ mục cho bảng `saro08_waxing_area`
--
ALTER TABLE `saro08_waxing_area`
  ADD PRIMARY KEY (`saro08_waxing_area_id`);

--
-- Chỉ mục cho bảng `saro09_tax_setting`
--
ALTER TABLE `saro09_tax_setting`
  ADD PRIMARY KEY (`saro09_tax_id`);

--
-- Chỉ mục cho bảng `saro10_customer_store`
--
ALTER TABLE `saro10_customer_store`
  ADD PRIMARY KEY (`saro10_customer_store_id`);

--
-- Chỉ mục cho bảng `saro11_cus_store_service`
--
ALTER TABLE `saro11_cus_store_service`
  ADD PRIMARY KEY (`saro11_id`);

--
-- Chỉ mục cho bảng `saro12_cus_store_pro`
--
ALTER TABLE `saro12_cus_store_pro`
  ADD PRIMARY KEY (`saro12_id`);

--
-- Chỉ mục cho bảng `saro13_cus_store_payment`
--
ALTER TABLE `saro13_cus_store_payment`
  ADD PRIMARY KEY (`saro13_cus_store_payment_id`);

--
-- Chỉ mục cho bảng `saro14_details_payment`
--
ALTER TABLE `saro14_details_payment`
  ADD PRIMARY KEY (`saro14_id`);

--
-- Chỉ mục cho bảng `saro15_service`
--
ALTER TABLE `saro15_service`
  ADD PRIMARY KEY (`saro15_service_id`);

--
-- Chỉ mục cho bảng `saro16_common_question`
--
ALTER TABLE `saro16_common_question`
  ADD PRIMARY KEY (`saro16_id`);

--
-- Chỉ mục cho bảng `saro17_allergies`
--
ALTER TABLE `saro17_allergies`
  ADD PRIMARY KEY (`saro17_allergies_id`);

--
-- Chỉ mục cho bảng `saro18_anamnesis`
--
ALTER TABLE `saro18_anamnesis`
  ADD PRIMARY KEY (`saro18_anamnesis_id`);

--
-- Chỉ mục cho bảng `saro19_medicine`
--
ALTER TABLE `saro19_medicine`
  ADD PRIMARY KEY (`saro19_medicine_id`);

--
-- Chỉ mục cho bảng `saro20_health_status`
--
ALTER TABLE `saro20_health_status`
  ADD PRIMARY KEY (`saro20_health_status_id`);

--
-- Chỉ mục cho bảng `saro21_menstrual_pain_status`
--
ALTER TABLE `saro21_menstrual_pain_status`
  ADD PRIMARY KEY (`saro21_menstrual_pain_id`);

--
-- Chỉ mục cho bảng `saro22_menstrual_cycle_status`
--
ALTER TABLE `saro22_menstrual_cycle_status`
  ADD PRIMARY KEY (`saro22_menstrual_cycle_id`);

--
-- Chỉ mục cho bảng `saro23_constipation_medicine_status`
--
ALTER TABLE `saro23_constipation_medicine_status`
  ADD PRIMARY KEY (`saro23_constipation_medicine_id`);

--
-- Chỉ mục cho bảng `saro24_food_status`
--
ALTER TABLE `saro24_food_status`
  ADD PRIMARY KEY (`saro24_food_status_id`);

--
-- Chỉ mục cho bảng `saro25_common_question_q2`
--
ALTER TABLE `saro25_common_question_q2`
  ADD PRIMARY KEY (`saro25_id`);

--
-- Chỉ mục cho bảng `saro26_during_menstruation`
--
ALTER TABLE `saro26_during_menstruation`
  ADD PRIMARY KEY (`saro26_during_menstruation_id`);

--
-- Chỉ mục cho bảng `saro27_skin_type`
--
ALTER TABLE `saro27_skin_type`
  ADD PRIMARY KEY (`saro27_skin_type_id`);

--
-- Chỉ mục cho bảng `saro28_hair_loss_point`
--
ALTER TABLE `saro28_hair_loss_point`
  ADD PRIMARY KEY (`saro28_hair_loss_point_id`);

--
-- Chỉ mục cho bảng `saro29_self_processing_method`
--
ALTER TABLE `saro29_self_processing_method`
  ADD PRIMARY KEY (`saro29_self_processing_method_id`);

--
-- Chỉ mục cho bảng `saro30_body_maintenance`
--
ALTER TABLE `saro30_body_maintenance`
  ADD PRIMARY KEY (`saro30_body_maintenance_id`);

--
-- Chỉ mục cho bảng `saro31_cosmetics`
--
ALTER TABLE `saro31_cosmetics`
  ADD PRIMARY KEY (`saro31_cosmetics_id`);

--
-- Chỉ mục cho bảng `saro32_skin_trouble`
--
ALTER TABLE `saro32_skin_trouble`
  ADD PRIMARY KEY (`saro32_skin_trouble_id`);

--
-- Chỉ mục cho bảng `saro33_body_trouble`
--
ALTER TABLE `saro33_body_trouble`
  ADD PRIMARY KEY (`saro33_body_trouble_id`);

--
-- Chỉ mục cho bảng `saro34_lose_weight`
--
ALTER TABLE `saro34_lose_weight`
  ADD PRIMARY KEY (`saro34_lose_weight_id`);

--
-- Chỉ mục cho bảng `saro35_correction_underwear`
--
ALTER TABLE `saro35_correction_underwear`
  ADD PRIMARY KEY (`saro35_correction_underwear_id`);

--
-- Chỉ mục cho bảng `saro36_bust_trouble`
--
ALTER TABLE `saro36_bust_trouble`
  ADD PRIMARY KEY (`saro36_bust_trouble_id`);

--
-- Chỉ mục cho bảng `saro37_hip_trouble`
--
ALTER TABLE `saro37_hip_trouble`
  ADD PRIMARY KEY (`saro37_hip_trouble_id`);

--
-- Chỉ mục cho bảng `saro38_goal`
--
ALTER TABLE `saro38_goal`
  ADD PRIMARY KEY (`saro38_id`);

--
-- Chỉ mục cho bảng `saro39_payment_method`
--
ALTER TABLE `saro39_payment_method`
  ADD PRIMARY KEY (`saro39_id`);

--
-- Chỉ mục cho bảng `saro40_details_use_service`
--
ALTER TABLE `saro40_details_use_service`
  ADD PRIMARY KEY (`saro40_id`);

--
-- Chỉ mục cho bảng `saro41_contact_cancel`
--
ALTER TABLE `saro41_contact_cancel`
  ADD PRIMARY KEY (`saro41_id`);

--
-- AUTO_INCREMENT cho các bảng đã đổ
--

--
-- AUTO_INCREMENT cho bảng `saro01_salon_information`
--
ALTER TABLE `saro01_salon_information`
  MODIFY `saro01_salon_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `saro02_admin`
--
ALTER TABLE `saro02_admin`
  MODIFY `saro02_admin_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro03_staff`
--
ALTER TABLE `saro03_staff`
  MODIFY `saro03_staff_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `saro04_customer`
--
ALTER TABLE `saro04_customer`
  MODIFY `saro04_customer_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=547;

--
-- AUTO_INCREMENT cho bảng `saro05_job`
--
ALTER TABLE `saro05_job`
  MODIFY `saro05_job_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro06_media_intro`
--
ALTER TABLE `saro06_media_intro`
  MODIFY `saro06_media_intro_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `saro07_product`
--
ALTER TABLE `saro07_product`
  MODIFY `saro07_pro_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT cho bảng `saro08_waxing_area`
--
ALTER TABLE `saro08_waxing_area`
  MODIFY `saro08_waxing_area_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT cho bảng `saro09_tax_setting`
--
ALTER TABLE `saro09_tax_setting`
  MODIFY `saro09_tax_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `saro10_customer_store`
--
ALTER TABLE `saro10_customer_store`
  MODIFY `saro10_customer_store_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT cho bảng `saro11_cus_store_service`
--
ALTER TABLE `saro11_cus_store_service`
  MODIFY `saro11_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT cho bảng `saro12_cus_store_pro`
--
ALTER TABLE `saro12_cus_store_pro`
  MODIFY `saro12_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro13_cus_store_payment`
--
ALTER TABLE `saro13_cus_store_payment`
  MODIFY `saro13_cus_store_payment_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT cho bảng `saro14_details_payment`
--
ALTER TABLE `saro14_details_payment`
  MODIFY `saro14_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `saro15_service`
--
ALTER TABLE `saro15_service`
  MODIFY `saro15_service_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT cho bảng `saro16_common_question`
--
ALTER TABLE `saro16_common_question`
  MODIFY `saro16_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `saro17_allergies`
--
ALTER TABLE `saro17_allergies`
  MODIFY `saro17_allergies_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `saro18_anamnesis`
--
ALTER TABLE `saro18_anamnesis`
  MODIFY `saro18_anamnesis_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT cho bảng `saro19_medicine`
--
ALTER TABLE `saro19_medicine`
  MODIFY `saro19_medicine_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT cho bảng `saro20_health_status`
--
ALTER TABLE `saro20_health_status`
  MODIFY `saro20_health_status_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `saro21_menstrual_pain_status`
--
ALTER TABLE `saro21_menstrual_pain_status`
  MODIFY `saro21_menstrual_pain_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `saro22_menstrual_cycle_status`
--
ALTER TABLE `saro22_menstrual_cycle_status`
  MODIFY `saro22_menstrual_cycle_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro23_constipation_medicine_status`
--
ALTER TABLE `saro23_constipation_medicine_status`
  MODIFY `saro23_constipation_medicine_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro24_food_status`
--
ALTER TABLE `saro24_food_status`
  MODIFY `saro24_food_status_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro25_common_question_q2`
--
ALTER TABLE `saro25_common_question_q2`
  MODIFY `saro25_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT cho bảng `saro26_during_menstruation`
--
ALTER TABLE `saro26_during_menstruation`
  MODIFY `saro26_during_menstruation_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `saro27_skin_type`
--
ALTER TABLE `saro27_skin_type`
  MODIFY `saro27_skin_type_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT cho bảng `saro28_hair_loss_point`
--
ALTER TABLE `saro28_hair_loss_point`
  MODIFY `saro28_hair_loss_point_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=18;

--
-- AUTO_INCREMENT cho bảng `saro29_self_processing_method`
--
ALTER TABLE `saro29_self_processing_method`
  MODIFY `saro29_self_processing_method_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `saro30_body_maintenance`
--
ALTER TABLE `saro30_body_maintenance`
  MODIFY `saro30_body_maintenance_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT cho bảng `saro31_cosmetics`
--
ALTER TABLE `saro31_cosmetics`
  MODIFY `saro31_cosmetics_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `saro32_skin_trouble`
--
ALTER TABLE `saro32_skin_trouble`
  MODIFY `saro32_skin_trouble_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;

--
-- AUTO_INCREMENT cho bảng `saro33_body_trouble`
--
ALTER TABLE `saro33_body_trouble`
  MODIFY `saro33_body_trouble_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT cho bảng `saro34_lose_weight`
--
ALTER TABLE `saro34_lose_weight`
  MODIFY `saro34_lose_weight_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `saro35_correction_underwear`
--
ALTER TABLE `saro35_correction_underwear`
  MODIFY `saro35_correction_underwear_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `saro36_bust_trouble`
--
ALTER TABLE `saro36_bust_trouble`
  MODIFY `saro36_bust_trouble_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT cho bảng `saro37_hip_trouble`
--
ALTER TABLE `saro37_hip_trouble`
  MODIFY `saro37_hip_trouble_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT cho bảng `saro38_goal`
--
ALTER TABLE `saro38_goal`
  MODIFY `saro38_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `saro39_payment_method`
--
ALTER TABLE `saro39_payment_method`
  MODIFY `saro39_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT cho bảng `saro40_details_use_service`
--
ALTER TABLE `saro40_details_use_service`
  MODIFY `saro40_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT cho bảng `saro41_contact_cancel`
--
ALTER TABLE `saro41_contact_cancel`
  MODIFY `saro41_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- Cơ sở dữ liệu: `leme`
--
CREATE DATABASE IF NOT EXISTS `leme` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `leme`;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm01_users`
--

CREATE TABLE `lm01_users` (
  `lm01_user_id` int(11) NOT NULL,
  `lm01_email` varchar(80) DEFAULT NULL,
  `lm01_password` varchar(225) DEFAULT NULL,
  `lm01_firstname` varchar(80) DEFAULT NULL,
  `lm01_lastname` varchar(80) NOT NULL,
  `lm01_company_name` varchar(225) NOT NULL,
  `lm01_phonetic_name_1` varchar(80) NOT NULL,
  `lm01_phonetic_name_2` varchar(80) NOT NULL,
  `lm01_zipcode` varchar(10) NOT NULL,
  `lm01_street` varchar(225) NOT NULL,
  `lm01_county` varchar(10) NOT NULL,
  `lm01_city` varchar(225) NOT NULL,
  `lm01_phone_number_1` varchar(20) NOT NULL,
  `lm01_phone_number_2` varchar(20) NOT NULL,
  `lm01_phone_number_3` varchar(20) NOT NULL,
  `lm01_fax_number_1` varchar(20) NOT NULL,
  `lm01_fax_number_2` varchar(20) NOT NULL,
  `lm01_fax_number_3` varchar(20) NOT NULL,
  `lm01_birthday` int(20) NOT NULL,
  `lm01_sex` int(11) NOT NULL COMMENT '1 = boy / 0 = girl',
  `lm01_job` varchar(80) NOT NULL,
  `lm01_active_status` int(1) DEFAULT NULL COMMENT '1 = active / 0 = delete',
  `lm01_user_activation` int(11) NOT NULL COMMENT '1 = activation / 0 = pending ',
  `lm01_user_activation_token` varchar(225) NOT NULL,
  `lm01_created_at` varchar(14) DEFAULT NULL,
  `lm01_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm01_users`
--

INSERT INTO `lm01_users` (`lm01_user_id`, `lm01_email`, `lm01_password`, `lm01_firstname`, `lm01_lastname`, `lm01_company_name`, `lm01_phonetic_name_1`, `lm01_phonetic_name_2`, `lm01_zipcode`, `lm01_street`, `lm01_county`, `lm01_city`, `lm01_phone_number_1`, `lm01_phone_number_2`, `lm01_phone_number_3`, `lm01_fax_number_1`, `lm01_fax_number_2`, `lm01_fax_number_3`, `lm01_birthday`, `lm01_sex`, `lm01_job`, `lm01_active_status`, `lm01_user_activation`, `lm01_user_activation_token`, `lm01_created_at`, `lm01_updated_at`) VALUES
(1, 'hieu.hc@bellezavietnam.vn', '550e1bafe077ff0b0b67f4e32f29d751', 'Hieu', 'Huynh', 'Belleza', 'hieu', 'huynh', '361-0011', 'Sapphire 1, Sai Gon Pearl', '埼玉県', '行田市荒木', '574', '453', '345', '435', '345', '435', 19931101, 1, '広報・宣伝', 1, 1, 'ctyevwq786jnogds34rufl0ixpma1k', '20181122043031', '20181219012708'),
(2, 'khanhbell111@gmail.com', '550e1bafe077ff0b0b67f4e32f29d751', 'Khanh', 'Nguyen Dinh', 'commmm333', 'Khanh', 'フリガナ', '012-0012', '1-3-5', '秋田県', '湯沢市大森', '090', '111', '111', '100', '000', '111', 20011102, 1, 'コンピューター関連技術職', 1, 1, '', '20181212025621', '20181212025621'),
(20, 'nakamura@prontonet.co.jp', '6c562b4efedc3bbcc319698f31e76e00', '中村', '優希', 'ProntoNet', 'ナカムラ', 'ユウキ', '950-2028', 'XXX', '新潟県', '新潟市西区小新南', '090', '0000', '0000', '', '', '', 19700101, 0, '選択してください', 1, 0, 'wqs6m21x40oj3rf5vzeipdy8ntg9ab', '20181122111703', '20181122111703'),
(33, 'lethanhthuan.stu@gmail.com', '14e1b600b1fd579f47433b88e8d85291', 'Le', 'Thuan', 'belleza', 'thuan', 'thuan', '095-0088', 'C3 Vinhome', 'TP.HCM', 'HCM', '111', '111', '111', '111', '111', '111', 19940917, 1, '', 1, 1, '1', NULL, NULL),
(34, 'truongthuan@gmail.com', '550e1bafe077ff0b0b67f4e32f29d751', 'đ', 'đ', '', 'đ', 'đ', '779-3301', '5555', '新潟県', '吉野川市川島町川島', '3333', '333', '3333', '', '', '', 19700101, 1, '選択してください', 1, 0, '7rchp1mionf26zv9g8uqlbk0d5tyax', '20181126023837', '20181126023837'),
(40, 'truongthuan20041997@gmail.com', '550e1bafe077ff0b0b67f4e32f29d751', 'a', 'a', '', 'a', 'a', '012-0012', '2', '秋田県', '湯沢市大森', '222', '222', '222', '', '', '', 20140709, 1, 'コンピューター関連以外の技術職', 1, 0, 'y0jph3gcsd5wkvui8ofqr9b6ten4a1', '20181126031003', '20181126031003'),
(56, 'test.user@sprit-qi.com', 'a20e27561799d35d6165e96df0f7986a', '中村', '優希', '', 'ナカムラ', 'ユウキ', '000-0000', 'XXX', '新潟県', '新潟市西区小新南', '090', '0000', '0000', '', '', '', 19700101, 0, '選択してください', 1, 1, '8vhtmr9q3jedyw7ifz0ug1kxbsnc5a', '20181204004132', '20190304012410'),
(74, 'satou@prontonet.co.jp', '6f53d55602da58090a64db0776ec618d', '佐藤', '瞳', '', 'サトウ', 'ヒトミ', '950-2028', '2-13-2', '新潟県', '新潟市西区小新南', '025', '201', '2244', '', '', '', 19700101, 1, '選択してください', 1, 1, 'frbloc7zepx3ihwk58dva9y0g2qtjn', '20181212000442', '20190222061108'),
(81, 'sato@fusho.ngt.niigata-u.ac.jp', '81193debf53d7c77570338372b9661c9', '附属新潟小学校', '佐藤史人', '新潟大学教育学部附属新潟小学校', 'フゾクニイガタショウガッコウ', 'サトウフミト', '951-8535', '5214番地', '新潟県', '新潟市中央区西大畑町', '025', '223', '8321', '025', '223', '8331', 19700101, 1, '公務員', 1, 1, 'cj56nar40tw23eisguyoxmhzvp8lqd', '20181214040332', '20181214042010'),
(82, 'tff4fkms@gmail.com', 'ee4e62cacb39646dc26a7bfaf6606afe', '佐藤', '史人', '', 'サトウ', 'フミト', '950-1262', '259-12', '新潟県', '新潟市南区西白根', '025', '201', '7868', '', '', '', 19741209, 1, '公務員', 1, 1, '683fxdsj5vhae4pwtcbl1rkg0imuyo', '20181214041622', '20181214041650'),
(83, 'riry.ko@gmail.com', '9bd6af0a5e84b8a58b37b75db248991c', '小林', 'りり子', '', 'コバヤシ', 'リリコ', '951-8153', '24-17-5', '新潟県', '新潟市中央区文京町', '025', '233', '0012', '', '', '', 19700101, 0, '選択してください', 1, 1, 'rsi1t4lfmo7ay8cwk3x5zvqdb6n0hp', '20181214093841', '20181214093906'),
(84, 'maedayoshie0713@ezweb.ne.jp', '9a8003412f191c3123d7d8e67fbfcbf2', '前田', '淑惠', '', 'マエダ', 'ヨシエ', '951-8121', '1-5932-366', '新潟県', '新潟市中央区水道町', '090', '4134', '0145', '', '', '', 19740713, 0, '主婦', 1, 1, '5e804mpk9gfqzo1t3vjxcyrdali6bh', '20181214121847', '20181214233202'),
(85, 'ayakomatsui0824@yahoo.co.jp', 'c4c3f4efe54cac14d5d6c5719e47ed1b', '広瀬', '亜也子', '', 'ヒロセ', 'アヤコ', '951-8103', '5179-59', '新潟県', '新潟市中央区田中町', '080', '3700', '4500', '', '', '', 19700101, 0, 'その他', 1, 1, 'kgv39utzb5dr6iohxjsy1alewfq72c', '20181214132333', '20181214132405'),
(86, 'igarinko@ma.tlp.ne.jp', '998890824d92497b9c8689d9cae44e8b', '齋藤', '健一', '', 'サイトウ', 'ケンイチ', '950-0908', '2‐3‐34', '新潟県', '新潟市中央区幸西', '090', '4000', '5389', '', '', '', 19700101, 1, '選択してください', 1, 1, '6guvr5ft0q9zbe21dxsclhokmainwp', '20181214133520', '20181214133612'),
(87, 'toshiyuki.shin@takeda.com', '0ac2ff95e47df957585da24886c22e65', '進', '俊幸', '', 'シン', 'トシユキ', '950-0824', '2-1-27-516', '新潟県', '新潟市東区中島', '025', '277', '9474', '', '', '', 19700101, 1, '選択してください', 1, 1, '1moj94yklvfns7z28a3rwt0epig6x5', '20181214151850', '20181214151916'),
(88, 'ogi@b-salute.com', 'bf178b3db2d28aedbd04cc1bbe896377', '小木', '知未', '', 'オギ', 'サトミ', '950-0088', '2-4-34-1402', '新潟県', '新潟市中央区万代', '025', '282', '7228', '', '', '', 19700101, 1, '選択してください', 1, 1, 'k09fcseo5mza8d31lpgvyqx74intbu', '20181214154643', '20181214154709'),
(89, 'haruken02@i.softbank.jp', 'fd607fac5fd911c53011ec17793400ff', '増田', 'ひとみ', '', 'マスダ', 'ヒトミ', '951-8161', '2-148-2', '新潟県', '新潟市中央区関屋松波町', '090', '8497', '2527', '', '', '', 19741128, 0, '主婦', 1, 1, '10drs26m7ta3iubowhgxylvzej8fn5', '20181214224945', '20181214225007'),
(90, 'rikuchanman.0326@ymobile.ne.jp', 'f2a44e2808a3301e653fa7a23537bc26', '大谷', '詠子', '', 'オオタニ', 'ウタコ', '950-0951', '2-17-17', '新潟県', '新潟市中央区鳥屋野', '090', '2349', '4840', '', '', '', 19700101, 0, '選択してください', 1, 1, 'd4fotygi31jvsmnalwczek50x2uq89', '20181214225806', '20181214225815'),
(91, 'miraiha.bokurano.tenonaka1017@gmail.com', 'f1a9d76ec839bb24ee119ff09171fb61', '斎藤', '里香', '', 'サイトウ', 'リカ', '951-8016', '2-5365-1', '新潟県', '新潟市中央区田町', '025', '201', '9452', '', '', '', 19700101, 0, '選択してください', 1, 1, '3aoey0np8rz1wsjx4b62iuqvkftcg5', '20181215000836', '20181215000915'),
(92, 'yukie_iwata@yahoo.co.jp', '4661a5ee9e1a48490b523de398fe7906', '田中', '幸恵', '', 'タナカ', 'ユキエ', '951-8147', '1-23　関屋カメリア302', '新潟県', '新潟市中央区弥生町', '025', '230', '0650', '', '', '', 19700101, 1, '選択してください', 1, 1, '2wc1vgbenxurmkfoq0p74a6ytszi95', '20181215012446', '20181215012549'),
(93, 'kanakonegishi0127@docomo.ne.jp', '572d78345bc52d7c0c31f26ef30c2500', '根岸', '佳菜子', '', 'ネギシ', 'カナコ', '951-8061', '6番町867-2 グランドメゾン西堀通タワー803', '新潟県', '新潟市中央区西堀通', '090', '1117', '7587', '', '', '', 19700101, 0, '選択してください', 1, 1, 'xybf3lipueazmsjw7rn168d0kohg5t', '20181215020447', '20181215020457'),
(94, 'mdckazu@gamma.ocn.ne.jp', 'd0bb1b4f5bb06071142088a998b8a69c', '松川', '和洋', '松川歯科医院', 'マツカワ', 'カズヒロ', '951-8114', '1-314', '新潟県', '新潟市中央区営所通', '025', '228', '5332', '', '', '', 19700101, 1, '選択してください', 1, 1, 'wfh7u2j8os1mvlxazngpt3qkirebcd', '20181215020933', '20181215021102'),
(95, 'knan1212@gmail.com', 'b88c33b490f7cda11e2fc01acdb62e0d', '孫', '基振', '会社員', 'ソン', 'キジン', '950-0971', '2丁目35番9号', '新潟県', '新潟市中央区近江', '080', '1242', '6216', '', '', '', 19750901, 1, 'コンピューター関連技術職', 1, 1, 'gkshro1n3wu5tq7vicjzya4ed9b8mx', '20181215021534', '20181215021548'),
(96, 'reirin213@yahoo.co.jp', 'bae67bf3cbc681ec31d82fc3d9409798', '中込', '麗子', '', 'ナカゴミ', 'レイコ', '951-8104', '5191-14グラントメゾン西大畑302', '新潟県', '新潟市中央区西大畑町', '080', '3012', '3142', '', '', '', 19740213, 0, '主婦', 1, 1, '4s2b13zfn0p5il6rt97aqvhkwucg8m', '20181215023341', '20181215032209'),
(97, 'sasukenosanpo1968@docomo.ne.jp', 'e1fc71c0215f481d7b33f0e03826ac0e', '鈴木', '和子', '', 'スズキ', 'カズコ', '951-8142', '2-4-3', '新潟県', '新潟市中央区関屋大川前', '025', '250', '5645', '025', '250', '5645', 19680605, 0, '会社経営・役員', 1, 1, '8v0iwo3ctas6lzm2h4uyfnrkp9exgd', '20181215032726', '20181215032751'),
(98, 'nov.11jah@gmail.com', '702fbbb43bf8d902c4e0065384b71d66', '大野', '江里子', '', 'オオノ', 'エリコ', '951-8133', '2-7-3リバーステージ新潟806', '新潟県', '新潟市中央区川岸町', '090', '7413', '0466', '', '', '', 19700101, 0, '選択してください', 1, 1, 'sx15etj69ubf7w4kniqcyvh8go320a', '20181215034849', '20181215034938'),
(99, 'coomey_coomey@docomo.ne.jp', '44ef3bd2eaf67702f565c2720869d225', '大塚', '久美子', '', 'オオツカ', 'クミコ', '950-0915', '2-21-3-7', '新潟県', '新潟市中央区鐙西', '025', '241', '0337', '', '', '', 19751202, 0, '選択してください', 1, 1, 'z59gmlpo0iu31bnkr7hqcyfdv6se2w', '20181215042140', '20181215042158'),
(100, 'tenten.20.03.04.08@docomo.ne.jp', '93c7f65974e13c3859b75341d2e1c595', '湧井', '由季', '', 'ワクイ', 'ユキ', '950-0088', '2-4-23-1801', '新潟県', '新潟市中央区万代', '025', '247', '2625', '', '', '', 19700101, 1, '選択してください', 1, 1, 'tr9ja2vsu3h5z6p4okn1i0qbmdfylc', '20181215042455', '20181215042538'),
(101, 'yamadahiroyuki3292@docomo.ne.jp', 'ad528c8586b5a0c1a986541445bd7781', '山田', '浩之', '', 'ヤマダ', 'ヒロユキ', '950-0168', '2-4-24', '新潟県', '新潟市江南区早通', '025', '381', '3292', '', '', '', 19700101, 1, '選択してください', 1, 1, 'no761a9qbh4lu0tvirdyxg8skp5emj', '20181215055550', '20181215055648'),
(102, 'dragon_star-tomo@i.softbank.jp', 'ad265810237a887fb5490fda18e10048', '古俣', '直哉', '', 'コマタ', 'ナオヤ', '959-0423', '715-4', '新潟県', '新潟市西蒲区旗屋', '0256', '78', '7217', '', '', '', 19700101, 1, '選択してください', 1, 1, 'pyt2kwu9437jorex81qa056vnzmsbi', '20181215081818', '20181215083103'),
(103, 'satomi-i@ma.tlp.ne.jp', '8fffa2dc77c8a1c3700ed8fb518dbc96', '五十嵐', '里美', '', 'イカラシ', 'サトミ', '951-8131', '１－４３４－１', '新潟県', '新潟市中央区白山浦', '090', '2534', '7163', '', '', '', 19670202, 0, '主婦', 1, 1, '5ujt3klcs9xdzhqe12igvoynf8b07p', '20181215084353', '20181215084459'),
(104, 'ii04.v0-0v.01ii@docomo.ne.jp', 'de415e8cbb8f6ea5d5b1d820287c9dc4', '飯澤', '香代', '', 'イイザワ', 'カヨ', '950-2027', '1-8-41', '新潟県', '新潟市西区小新大通', '090', '6689', '8319', '', '', '', 19761122, 0, '選択してください', 1, 1, 'xtj38nahiq6vfwrpgdm90ykseo4cu1', '20181227035351', '20181227035351'),
(105, 'akifumik@cpost.plala.or.jp', 'c515dec80d74ef6cdd8de951850b1d85', '桑原', '明史', '', 'クワバラ', 'アキフミ', '951-8135', '２－９６－１１', '新潟県', '新潟市中央区関屋新町通', '025', '210', '4677', '', '', '', 19680905, 1, '医師', 1, 1, 'kq02bv7sgphyxiao5u91dn3ezmtcrj', '20181215092719', '20181215093039'),
(106, 'akira-t-r@nifty.com', '2506a1768fd33958d2d65b2599e5764a', '高井', '亮', '', 'タカイ', 'アキラ', '950-2002', '１０−１０−２', '新潟県', '新潟市西区青山４丁目', '025', '201', '7808', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jcghv0698yal5os2prmnx43ewb1ziu', '20181215100122', '20181215100228'),
(107, 'asammy7@gmail.com', '1b6c67d98447ea58a51f5a4490f1fe66', '太田', '亜里美', '', 'オオタ', 'アサミ', '951-8141', '3-2-47　サーパス関新一番館804', '新潟県', '新潟市中央区関新', '090', '1111', '5103', '', '', '', 19700101, 0, '選択してください', 1, 1, 'n8hmsf3t9opl5z42xg6cwya7beiurj', '20181215101042', '20181215101212'),
(108, 'hoshinoyoshirou09032701@camel.plala.or.jp', 'edabcff6d71849b2d2391f0de522e2d6', '星野', '芳郎', '', 'ホシノ', 'ヨシロウ', '951-8104', '６０１−４８サーパス西大畑６０６号', '新潟県', '新潟市中央区西大畑町', '090', '5308', '8950', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jb34kraywsni6278cp50tx1efzlhdo', '20181215111543', '20181215111606'),
(109, 'ebitsu-ko.new_mail@docomo.ne.jp', '3cd14422a7927c9c19d9185c933d2832', '伊藤', '和美', '', 'イトウ', 'カズミ', '950-2038', '３丁目１２ー１', '新潟県', '新潟市西区新通南', '090', '4913', '1664', '', '', '', 19780117, 0, '総務・人事・事務', 1, 1, '1pakuv9wx7d3z8f0jolqem4b2tsnch', '20181215114550', '20181215114631'),
(110, 'myyhkha@gmail.com', 'f26c3cddc7b37e95b2646959d7011fd4', '小黒', '美賀', '', 'オグロ', 'ミカ', '950-0012', '3-1-1', '新潟県', '新潟市東区有楽', '090', '3336', '3228', '', '', '', 19700101, 1, '選択してください', 1, 1, 's74kxezaq9ydvl3brtoi5c8gwjfp16', '20181215123416', '20181215123428'),
(111, 'yuhina451298@yahoo.co.jp', '8bd3f1412b3900b8bc283d6e9c42fc75', '星山', '日向子', '', 'ホシヤマ', 'ヒナコ', '950-0813', '1-78ダイアパレス大形本町2-204', '新潟県', '新潟市東区大形本町3丁目', '090', '7221', '7398', '', '', '', 19700101, 0, '学生・フリーター', 1, 1, 'nabt0qrwsmu9xe3if4jyk682cg7p51', '20181215123520', '20181215123636'),
(112, 'n.umezawa@docomo.ne.jp', 'f15d9c7d94000e62d41b38bb0f5aacd3', '梅澤', '博子', '', 'ウメザワ', 'ヒロコ', '950-1101', '3474', '新潟県', '新潟市西区山田', '025', '377', '7866', '', '', '', 19700101, 0, '選択してください', 1, 1, 'xq8ewpmigf4z7yv6ct9kuaor3sbh0l', '20181215124248', '20181215124306'),
(113, 'yuuki090625@nifty.com', 'faeee03145d32209a42f1b5319c75553', '佐藤', '勇紀', '', 'サトウ', 'ユウキ', '950-0917', '１－１２－７　シティタワー新潟１８０４', '新潟県', '新潟市中央区天神', '080', '6778', '1977', '', '', '', 19700101, 1, '選択してください', 1, 1, 'ft319n20yxmpjecb8o5h4daz6lqgvw', '20181215124426', '20181215124536'),
(114, 'hi-mi@plum.plala.or.jp', '899ebb3a6e5a8c2ae146d6cfc65b4c31', '会', '英明', '', 'カイ', 'ヒデアキ', '951-8063', '７−９９５', '新潟県', '新潟市中央区古町通', '025', '222', '2039', '', '', '', 19700101, 1, '営業・販売', 1, 1, 'h3rdfajulq78e5is46x2ztob90ywmg', '20181215143458', '20181215143513'),
(115, 'yukeyukego@i.softbank.jp', 'a151a1c0bd337401a2b67abba439e379', '松岡', '直美', '', 'マツオカ', 'ナオミ', '951-8152', '6-20', '新潟県', '新潟市中央区信濃町', '025', '378', '0742', '', '', '', 19770224, 0, '主婦', 1, 1, 'ew5a7xmdknozrl69uithvpfq21bj3c', '20181216010344', '20181216010409'),
(116, 'seiko.angelika@gmail.com', 'c3ab7fd48d65b4f4956741cc69a78718', '清水', '精子', '', 'シミズ', 'セイコ', '950-0075', '5-5-27', '新潟県', '新潟市中央区沼垂東', '090', '1030', '2772', '', '', '', 19700101, 0, '選択してください', 1, 1, '5iayxs74lzrfk2mo96ewgj3bqc8p1v', '20181216033001', '20181216125709'),
(117, 'yoshiko-m@mth.biglobe.ne.jp', '1a9a7e1b565a06462d547684a70d87ad', '澁谷', '佳子', '', 'シブヤ', 'ヨシコ', '951-8104', '5218番地4 異人池コート206号', '新潟県', '新潟市中央区西大畑町', '025', '378', '0046', '025', '378', '0046', 19721002, 0, '主婦', 1, 1, 'sfj72celkwhpndiuyb1806g45zmvta', '20181216041401', '20181216041515'),
(118, 'sonoe.saitou.0816@gmail.com', 'c1a71857457f20f551ba7163a9a5c328', '齊藤', '園絵', '', 'サイトウ', 'ソノエ', '950-1115', '２６４３', '新潟県', '新潟市西区鳥原', '090', '2496', '5426', '', '', '', 19780816, 0, '選択してください', 1, 1, 'qjw6rz0xevngu3s74afidhbc5tmky2', '20181216045714', '20181216045913'),
(119, 'akifumiuehara@yahoo.co.jp', 'beb525c0c60d0811f3012ebf343e52a7', '上原', '彰史', '', 'ウエハラ', 'アキフミ', '951-8061', '六番町867-2　グランドメゾン西堀通タワー905', '新潟県', '新潟市中央区西堀通', '025', '378', '1704', '', '', '', 19700101, 1, '選択してください', 1, 1, 'l7dfqwm6gi10492nkouhzrayjcs8b3', '20181216051630', '20181216051653'),
(120, 'toworu_takahashi@yahoo.co.jp', 'e07ba83d76ea8c61674e1947d645620d', '高橋', '徹', '', 'タカハシ', 'トオル', '950-2052', '13-47', '新潟県', '新潟市西区寺尾', '025', '260', '0333', '', '', '', 19700101, 1, '選択してください', 1, 1, 's2ym9b1utr56xajpoc0kwzehfvdin8', '20181216060245', '20181216060354'),
(121, 'akira.911@icloud.com', 'a6fa5b4fde29a185e1fb18da2f37c9f5', '阿部', '景子', '', 'アベ', 'ケイコ', '950-0942', '2-13-29', '新潟県', '新潟市中央区小張木', '025', '378', '8580', '', '', '', 19700101, 0, '選択してください', 1, 1, '12584cupzfdhjgovyanlie7s3t9mw0', '20181216073715', '20181216073736'),
(122, 'kopakky@yahoo.co.jp', '36b80b8a85bb242f1ba549c865feb9c5', '近藤', '香里', '', 'コンドウ', 'カオリ', '950-0951', '448-29', '新潟県', '新潟市中央区鳥屋野', '025', '311', '4862', '', '', '', 19740829, 0, '主婦', 1, 1, 'ed27cxh0kmp1q3v4brasw56o8guinz', '20181216083251', '20181216083448'),
(123, 'starting--point@docomo.ne.jp', '3ffd3d639d5e74c46ad55f0cb58d1bd8', '渡辺', '夕子', '', 'ワタナベ', 'ユウコ', '950-0992', '1-16-10', '新潟県', '新潟市中央区上所上', '025', '284', '4570', '', '', '', 19730625, 0, '主婦', 1, 1, 'jcd54ho7tqprgbwnksm012z8v6auf3', '20181216091620', '20181216091647'),
(124, 'irawati.qc@gmail.com', '10d7afaf23ae34d4a2c85fad9c054b8d', 'テュリワヒュ', 'イラワティ', '', 'テュリワヒュ', 'イラワティ', '950-2045', '1-4-34', '新潟県', '新潟市西区五十嵐東', '080', '6656', '4550', '', '', '', 19700101, 0, '選択してください', 1, 1, 'euv0ml6r7n9piwfcdjb4ozxqh3yt2g', '20181216110209', '20190226124916'),
(125, 'nqk11445@nifty.com', '39157f277e24e64eb57dd1fbfe22915f', '国井', '元樹', '', 'クニイ', 'ゲンキ', '951-8167', '2-92-4', '新潟県', '新潟市中央区関屋金衛町', '090', '6126', '5663', '', '', '', 19790410, 1, '会社経営・役員', 1, 1, 'ivqt79cmpebzrhsg2ol481afjyxk5w', '20181216110355', '20181216110407'),
(126, 'niwaka@forest.ocn.ne.jp', '0de45b985350db3b8fea8697e31b33e6', '若月', '和美', '', 'ワカツキ', 'カズミ', '950-0022', '３－５－２６', '新潟県', '新潟市東区幸栄', '090', '1653', '9585', '', '', '', 19700101, 1, '選択してください', 1, 1, 'f3ipd7yaj1mtz4eclwr98qvb2kxuoh', '20181216112733', '20181216112826'),
(127, 'rumico.09032318972@docomo.ne.jp', '668bee903bdb96dbb85d85d5aade2399', '遠藤', 'るみ子', '', 'エンドウ', 'ルミコ', '950-0088', '万代2-3-25-1707', '新潟県', '新潟市中央区万代', '025', '245', '0128', '', '', '', 19730524, 1, '主婦', 1, 0, 'b5yrqupcs673kxm8z29vgjnf1t4dwa', '20181216114522', '20181216114522'),
(128, 'kei2836@yahoo.co.jp', 'c8029749bf2bb000089a377edc68fe07', '伊藤', '幸恵', '', 'イトウ', 'ユキエ', '950-2157', '2-11-8', '新潟県', '新潟市西区内野西が丘', '025', '210', '4923', '', '', '', 19700101, 0, '選択してください', 1, 1, 'aqg0cjpfm6xh84esk9dvyon25t73bw', '20181216120142', '20181216120248'),
(129, 'mizuhrs@hotmail.co.jp', '8d2ca7cf3b00408163d0ef34768b4b3f', '佐藤', '瑞穂', '', 'サトウ', 'ミズホ', '950-2102', '8338-7', '新潟県', '新潟市西区五十嵐二の町', '025', '263', '2895', '', '', '', 19700101, 1, '選択してください', 1, 1, '9rzutnf0kovx73i2s4ehj85dwglymp', '20181216121523', '20181216121921'),
(130, 'yukiemomoka@yahoo.co.jp', '3b9c93c86276594fd66a79cbf0268697', '中村', '雪江', '', 'ナカムラ', 'ユキエ', '950-0855', '6-2-2', '新潟県', '新潟市東区江南', '090', '7172', '2871', '', '', '', 19690226, 0, '選択してください', 1, 1, 'hjnlib73ym4rvpaz6k5981uqxcdtwo', '20181216124623', '20181216124647'),
(131, 'miki.rinrinrin0404.non@gmail.com', '7720add2ae404fd641b1c06c0dbc1c92', '大橋', '未来子', '', 'オオハシ', 'ミキコ', '951-8067', '11-1841', '新潟県', '新潟市中央区本町通', '025', '228', '2509', '', '', '', 19700101, 0, '選択してください', 1, 1, 's45pqmgju0nw7io9rc86dvletb3a2h', '20181216150023', '20181216150041'),
(132, 'ask-atatan323@docomo.ne.jp', '8631b8ffbc70f2d185de541396de64ea', '小林', '麻子', '', 'コバヤシ', 'アサコ', '950-0906', '6-1 ファインコート東幸310号', '新潟県', '新潟市中央区東幸町', '025', '243', '5510', '', '', '', 19661105, 0, '主婦', 1, 1, 'haxvt9z4fy532pr67bgmksiodcnewj', '20181216223630', '20181216223653'),
(133, 'r6n10h4@yahoo.co.jp', 'fbe8345836c3707773b0d71c1cf61284', '池田', '由紀', '', 'イケダ', 'ユキ', '950-0893', '2-9-35', '新潟県', '新潟市東区はなみずき', '080', '6646', '1125', '', '', '', 19700101, 1, '選択してください', 1, 1, 'wqvcadr3f6b5pljng7su8094im2oyh', '20181216224755', '20181216224822'),
(134, 'hello-enterprises@sea.plala.or.jp', 'b0cd8decf6af03e711f6d3adec253385', '戸井田', '一康', '', 'トイダ', 'カズヤス', '951-8122', '５２２５－５　ライオンズヒルズ旭町２０３号', '新潟県', '新潟市中央区旭町通２番町', '025', '225', '5489', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jg16yp3r7veho8lsxk490cdwf5zaim', '20181217012920', '20181217012949'),
(135, 'morimayu@dream.ocn.ne.jp', '350dbc43008232c8c806686cd868a7f2', '廣橋', 'まゆみ', '', 'ヒロハシ', 'マユミ', '950-0917', '１－１２－７　シティタワー新潟３１０６号', '新潟県', '新潟市中央区天神', '025', '256', '8915', '', '', '', 19700101, 1, '選択してください', 1, 1, 'ypr02g8jeauv7d3shx9flno4mi56tq', '20181217014951', '20181217015120'),
(136, 'yoshika06@mac.com', '5f9bea2398ac5175fb82a26def6d7ad5', '矢野', '佳芳', '', 'ヤノ', 'ヨシカ', '950-0907', '1-17-C', '新潟県', '新潟市中央区幸町', '080', '4386', '1106', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jfvlso10riwtczga3xpmn2k5qdu987', '20181217022050', '20181217022102'),
(137, 'kenta-s@niigata-bs.co.jp', '394ad018e383a965f77e11bf971f6bec', '鈴木', '謙太', '', 'スズキ', 'ケンタ', '951-8136', '1-110', '新潟県', '新潟市中央区関屋田町', '025', '378', '1220', '', '', '', 19741124, 1, '選択してください', 1, 1, 'wug27syixvre3coajzt4pnkdfq8hl0', '20181217041912', '20181217041931'),
(138, 'sss4221sss@yahoo.co.jp', '8acd1aa920cd077014599ccbb997b9db', '羽賀', '智香', '　', 'ハガ', 'チカ', '950-2162', '1-6-12-6', '新潟県', '新潟市西区五十嵐中島', '080', '3210', '0505', '', '', '', 19700101, 1, '選択してください', 1, 1, 't84fcuadzh69e7m0giyl2sbk5qowpv', '20181217055535', '20181217055604'),
(139, 'dona_dona_yy@yahoo.co.jp', '947b689661e5766488ccbd28d000d73f', '橋本', '由生子', '', 'ハシモト', 'ユキコ', '950-0908', '1-1-53-609', '新潟県', '新潟市中央区幸西', '090', '6573', '1329', '', '', '', 19760817, 0, '主婦', 1, 1, '7pqx4b3jzumyrcsagitdfo82ew9nk6', '20181217061304', '20181217061333'),
(140, 'naho_a0125@yahoo.co.jp', '9890d981d8633ca66dafacd50d41c623', '青木', '菜穂', '', 'アオキ', 'ナホ', '950-0923', '4-12-22', '新潟県', '新潟市中央区姥ケ山', '090', '4735', '0916', '', '', '', 19820125, 0, 'その他', 1, 1, 'esqpiwa65cm38j7ry9gbduzhkxlt42', '20181217074725', '20181217074845'),
(141, 'midojapan@icloud.com', '47a044e3677d5d8acaa7d32f5661c6c4', '後藤', '美登里', '', 'ゴトウ', 'ミドリ', '950-0861', '4-1-17-6', '新潟県', '新潟市東区中山', '025', '271', '1060', '', '', '', 19700101, 0, '主婦', 1, 1, 'b8p31aud59mqhczgkwfve62ty4rson', '20181217081533', '20181217081559'),
(142, 'claramo1515@ezweb.ne.jp', '462360beab77d213395f99afb1acaa34', '横山', '芙貴子', '', 'ヨコヤマ', 'フキコ', '950-0951', '１ー３３ー６', '新潟県', '新潟市中央区鳥屋野', '090', '8809', '3758', '', '', '', 19780929, 0, 'その他', 1, 1, 'ncuezy71jsqxr5afv6dwtk30ogl9hm', '20181217093230', '20181217093248'),
(143, 'masachi7898@gmail.com', '1f2dba1dc703454c0239b799ad8c2973', '高橋', '幸', '', 'タカハシ', 'サチ', '950-0953', '41-92', '新潟県', '新潟市中央区大島', '090', '1501', '3457', '', '', '', 19700101, 0, '選択してください', 1, 1, 'k8al753exqd41j2htgr06wvcnmsyob', '20181217112518', '20181217112605'),
(144, 'tomikoasa@gmail.com', '90656532c0838dcab94b98da1a2799d1', '朝日藤', '富子', '', 'アサヒトウ', 'トミコ', '950-0073', '3-6-12', '新潟県', '新潟市中央区日の出', '025', '241', '2730', '', '', '', 19720304, 0, '医師', 1, 1, 'h8ru2cf5jw1myat3okx6gz74pln0de', '20181217121553', '20181217121627'),
(145, 'oujunshou@gmail.com', 'dc1c4dadaa85822a2f59f6c183320fbe', '王', '純祥', '', 'オウ', 'ジュンショウ', '950-2102', '8399-24', '新潟県', '新潟市西区五十嵐二の町', '080', '3968', '8069', '', '', '', 19700101, 1, '選択してください', 1, 1, 'hw8q0zkdmxt265gbv1nifro9sayep3', '20181217125807', '20181217125855'),
(146, 'akuvi1106@gmail.com', '6efac54176ce16632a70f9fcd6b858a6', '小杉', '了子', '', 'コスギ', 'リョウコ', '951-8068', '1166番地 エクセレント上大川前通1005号', '新潟県', '新潟市中央区上大川前通7番町', '090', '4954', '3648', '', '', '', 19691106, 0, '総務・人事・事務', 1, 1, 'svqyf5xu6n0ic9gdbemjt7krw18aol', '20181217131809', '20181217131859'),
(147, 'glistening-nori@docomo.ne.jp', 'a124032016dc701ed9b3ed807d82c7a6', '今井', '典子', '', 'イマイ', 'ノリコ', '950-0912', '1-7-43', '新潟県', '新潟市中央区南笹口', '090', '4961', '0982', '', '', '', 19710729, 0, 'その他', 1, 0, '4nrqb6aehtzwydj3u87svx152ck9if', '20181217224117', '20181217224117'),
(148, 'norinori110206@gmail.com', 'a124032016dc701ed9b3ed807d82c7a6', '今井', '典子', '', 'イマイ', 'ノリコ', '950-0912', '1-7-43', '新潟県', '新潟市中央区南笹口', '090', '4961', '0982', '', '', '', 19710729, 0, 'その他', 1, 1, 'humplf1ctyw7d2voq63xnsrzb94k8i', '20181217231848', '20181217231921'),
(149, 'takakofc@ymail.plala.or.jp', '6c58f85f9f03b5f3a11446ebce70af62', '小黒', '貴子', '', 'オグロ', 'タカコ', '951-8068', 'アパガ－デンコート1003', '新潟県', '新潟市中央区上大川前通4-37-1', '025', '229', '8072', '', '', '', 19701216, 0, '主婦', 1, 1, 'song36b2cypef0rv784zlxidkwmuth', '20181218015909', '20181218020025'),
(150, 'michikaze9108@softbank.ne.jp', 'fc6c97322404c18591f9ca9efa894e1e', '松田', '景子', '新潟附属小', 'マツダ', 'ケイコ', '950-2022', '3-21-23 ', '新潟県', '新潟市西区小針', '090', '9112', '7144', '', '', '', 19780802, 0, '主婦', 1, 1, 'paj5f0qs2rbmlyh7ux4dzk3vg8ewoi', '20181218071752', '20181218071807'),
(151, 'marimaro0210@docomo.ne.jp', 'b557eb7670131eaf61ea7dfc73fe717f', '田村', '和紀', '', 'タムラ', 'カズノリ', '950-0013', '2-4-1', '新潟県', '新潟市東区白銀', '090', '5774', '1272', '', '', '', 19700101, 1, '選択してください', 1, 0, 'lbek3qnh7zu90c6tao42vxgfym8ipr', '20181218101140', '20181218101140'),
(152, 'marimaro0210@icloud.com', 'b557eb7670131eaf61ea7dfc73fe717f', '田村', '和紀', '', 'タムラ', 'カズノリ', '950-0013', '2-4-1', '新潟県', '新潟市東区白銀', '090', '5774', '1272', '', '', '', 19700101, 1, '選択してください', 1, 0, '643l10ebgdjiorunw2ych7kqasf9t8', '20181218101928', '20181218101928'),
(153, 'mariryo0210@icloud.com', 'b557eb7670131eaf61ea7dfc73fe717f', '田村', '和紀', '', 'タムラ', 'カズノリ', '950-0013', '4-1', '新潟県', '新潟市東区白銀2丁目', '090', '5774', '1272', '', '', '', 19700101, 1, '選択してください', 1, 1, 'bizt0x379j4r6kv5hfo1sqydmae2un', '20181218103311', '20181218103351'),
(154, 'yokoso314@hotmail.com', '4bc184077eae5c767fd80fab7719da48', '佐藤', '葉子', '', 'サトウ', 'ヨウコ', '951-8132', '687番地203号', '新潟県', '新潟市中央区一番堀通町', '090', '4135', '7227', '', '', '', 19700101, 1, '選択してください', 1, 1, 'hu6idfm2yc5kzovsb410e9ptx3a8n7', '20181218134710', '20181218134741'),
(155, 'haramayu-_-1027@docomo.ne.jp', 'c90a8c9a93951762cf5b1c13a113df83', '松田', '麻弓', '', 'マツダ', 'マユミ', '950-0036', '1-4-28', '新潟県', '新潟市東区空港西', '090', '7741', '0532', '', '', '', 19821027, 0, '主婦', 1, 1, 'g6io3kendfca791jbh54qw8zx2vlmt', '20181218143017', '20181218143036'),
(156, 'mwaka0000@yahoo.co.jp', '790ed0d713477c2fa7de9f7329de9cca', '若槻', '真利子', '', 'ワカツキ', 'マリコ', '951-8162', '1-53-1', '新潟県', '新潟市中央区関屋本村町', '025', '231', '9821', '', '', '', 19700101, 1, '選択してください', 1, 1, 'repxmsbogvnz3cf6d8qw1h7l52a9kt', '20181219042501', '20181219042531'),
(157, 'i_kuuu-miii0804@docomo.ne.jp', '4e537da5c18811a651998f12b78cd043', '今井', '郁美', '', 'イマイ', 'イクミ', '950-2038', '1-14-22', '新潟県', '新潟市西区新通南', '090', '7736', '4837', '', '', '', 19700101, 1, '選択してください', 1, 1, 'd3xwruq6klc85vg47jzp1obi9t0ys2', '20181219064215', '20181219064343'),
(158, 'taechan@jk9.so-net.ne.jp', '3d258830ede97c27e494aecdf61f9e73', '奥村', '健美', '', 'オクムラ', 'タケミ', '951-8104', '5220の28', '新潟県', '新潟市中央区西大畑町', '025', '225', '6400', '', '', '', 19700101, 0, '選択してください', 1, 1, 'o4y8w1e9pdigct7kf2a3suqrmjbv0z', '20181219080913', '20181219080931'),
(159, 'm.h.dolce@docomo.ne.jp', 'da67b468bb053bfa7affeec1f80d79ae', '梁取', '寛', '', 'ヤナドリ', 'カン', '950-0013', '2-5-41', '新潟県', '新潟市東区白銀', '090', '7812', '9300', '', '', '', 19741210, 0, '主婦', 1, 1, 'gkpo9e34sm7frlbxnz80h5iqwyjucv', '20181219104100', '20181219104139'),
(160, 'kahori.h0829@gmail.com', '1a648a09e64a942e4cd226da0c4b89b5', '林', '佳保里', '', 'ハヤシ', 'カホリ', '950-2001', '1－6－9', '新潟県', '新潟市西区浦山', '090', '4918', '1425', '', '', '', 19700101, 1, '選択してください', 1, 1, '8tghni41yb3pos9v7jwczfxr25ad6q', '20181219110623', '20181219110743'),
(161, 'masachi@x.age.ne.jp', 'c7c95fc45485e9917adcaf528a1a61ed', '有田', '正知', '', 'アリタ', 'マサトモ', '951-8062', '７１３－３　ダイアパレス西堀前通１００１号', '新潟県', '新潟市中央区西堀前通2番町７', '090', '2409', '1255', '', '', '', 19700101, 1, '選択してください', 1, 1, 'oep310vsqwnxf4b8zcy9aj7ku26mrh', '20181219115725', '20181219115817'),
(162, 'go-spaceranger@docomo.ne.jp', '4696bf40df9ab41ad87d97f7478e371a', '伊藤', '律子', '', 'イトウ', 'リツコ', '950-0994', '2-8-2', '新潟県', '新潟市中央区上所', '090', '4846', '0092', '', '', '', 19700101, 1, '選択してください', 1, 1, 'culs6izdemr78kvwqpy0ng54h3fx9j', '20181219120613', '20181219120629'),
(163, 'e.as11a_a02sa.e@docomo.ne.jp', '7eb4521ec4729cef2e748564ff886d3e', '村田', '朝恵', '', 'ムラタ', 'アサエ', '951-8061', '6番町867-2-1803', '新潟県', '新潟市中央区西堀通', '090', '7095', '8064', '', '', '', 19700101, 0, '選択してください', 1, 1, 'kf461ixbpyte7ldzrwvchqgu3anm59', '20181219154923', '20181219154935'),
(164, 'ayubovan.rs@gmail.com', '4421a3769a22f86d7d11e07e98938052', '佐藤', '理恵', '', 'サトウ', 'リエ', '951-8052', '5ノ町2230-34-401', '新潟県', '新潟市中央区下大川前通', '090', '4417', '7643', '', '', '', 19760114, 0, '選択してください', 1, 1, 'ao896gimhsvd2ctqkyxlz0wf57npje', '20181220024810', '20181220024856'),
(165, 'hirosatotakapi@gmail.com', '7279bea19f83c9dd4bf4049c3628bf51', '松永', '裕美', '', 'マツナガ', 'ヒロミ', '951-8124', '10-1　ダイアパレス医学町805号', '新潟県', '新潟市中央区医学町通2番町', '090', '9741', '7987', '', '', '', 19700101, 1, '選択してください', 1, 1, 'xe4h3951vms6prboztjfnac8dg02lw', '20181220034730', '20181220035029'),
(166, 'jigejigemom.713@i.softbank.jp', '4b3728349e5a54dcea2e7560656c9937', '乙川', '真弓', '', 'オトガワ', 'マユミ', '951-8061', '7-1569宗現寺ビル27', '新潟県', '新潟市中央区西堀通', '025', '222', '7768', '', '', '', 19750519, 0, '主婦', 1, 1, '1fbnmpl08kychwq4u7v9ex5jrd6gs3', '20181220043918', '20181220043933'),
(167, 'yuka-godetia@docomo.ne.jp', '017f812901612a9dd7c113e4e5617981', '水澤', '由佳', '', 'ミズサワ', 'ユカ', '951-8104', '615-4', '新潟県', '新潟市中央区西大畑町', '090', '7253', '1037', '', '', '', 19700101, 0, '選択してください', 1, 1, 'gft09i67sc14hzrq3jxndeybmw8v5k', '20181221064447', '20181221064517'),
(168, 'cheeseoisi@gmail.com', 'dc301d4013a31cacc2b34e8506a76b7d', '鈴木', '紀子', '', 'スズキ', 'ノリコ', '951-8104', '601-41寄居マンション５０２', '新潟県', '新潟市中央区西大畑町', '025', '201', '7317', '', '', '', 19700101, 1, '選択してください', 1, 1, 'f1jbk9v7zrs05cat8qugp3dlx2m6hw', '20181221091711', '20181221091759'),
(169, 'unotan_285@yahoo.co.jp', '37e55de24579dca006bbbd7c743970dc', '小菅', '艶子', '', 'コスゲ', 'ツヤコ', '951-8152', 'メゾン信濃601', '新潟県', '新潟市中央区信濃町7-25', '080', '7859', '7755', '', '', '', 19700101, 0, '選択してください', 1, 1, '9kbol2n3v7w1p40fjurgydz85sc6te', '20181221230714', '20181221230747'),
(170, 'tans_m0707@yahoo.co.jp', '5dc1ac03f0c40640cdb10eaa92ac64a1', '新木', '安季子', '', 'アラキ', 'アキコ', '951-8063', '13-2975', '新潟県', '新潟市中央区古町通', '090', '5787', '6632', '', '', '', 19700101, 0, '選択してください', 1, 1, 'wufpr8t7ls2o46zekgmi9d31xjvcy5', '20181223072544', '20181223072558'),
(171, 'hirokazu.gori@icloud.com', '403c2e5cefe62e4f07760a88ebf227bb', '上野', '勇太', '', 'ウエノ', 'ユウタ', '951-8068', '1166番地エクセレント上大川前通1401', '新潟県', '新潟市中央区上大川前通七番町', '090', '8821', '5352', '', '', '', 19760620, 1, '営業・販売', 1, 1, '9zqplnf0kgsw73jm1yavho2ibrtu86', '20181223130210', '20181223130228'),
(172, 'seki_m@outlook.jp', '58e2c3cba58d321d6876423ec1575f3d', '関', '雅夫', '', 'セキ', 'マサオ', '950-2023', '5-15-20', '新潟県', '新潟市西区小新', '090', '2437', '6612', '', '', '', 19780309, 1, 'その他', 1, 0, 't9zcxhusrainjb0dp814gw3qflom2e', '20181224002223', '20181224002223'),
(173, 'sekim39@gmail.com', '58e2c3cba58d321d6876423ec1575f3d', '関', '雅夫', '', 'セキ', 'マサオ', '950-2023', '5-15-20', '新潟県', '新潟市西区小新', '090', '2437', '6612', '', '', '', 19780309, 1, 'その他', 1, 1, 'yusbxrwqd82tj91mie50okgncph73z', '20181224003234', '20181224003315'),
(174, 'an_junjun0903@yahoo.co.jp', 'bbe831635e2c0e9910f2c6f46f715297', '関', '淳子', '', 'セキ', 'ジュンコ', '950-2023', '小新5-15-20', '新潟県', '新潟市西区', '090', '7826', '0717', '', '', '', 19780903, 0, '主婦', 1, 1, 'tq27a0bye81xvi4s3kh59mzrcp6wfu', '20181224003342', '20190325232348'),
(175, 'qqqc9kb9k@car.ocn.ne.jp', 'c5e3978642e319a9762de66c0ea6cf19', '阿部', '雄介', '', 'アベ', 'ユウスケ', '950-0921', '1-13-31', '新潟県', '新潟市中央区京王', '070', '3298', '0712', '', '', '', 19700101, 1, '選択してください', 1, 1, 'xuosrp601ndbl2y4ijge7wcqtfz95v', '20181224045026', '20190113004922'),
(176, 'maanaa42@gmail.com', '31550a84641893c47631ede770f438ee', '関塚', '麻奈美', '', 'セキヅカ', 'マナミ', '951-8104', 'サーパス西大畑A-502', '新潟県', '新潟市中央区西大畑町601-48', '025', '201', '9242', '', '', '', 19770212, 0, '主婦', 1, 1, 'l2gwhabsmn37f14kopvuxeqi0589yc', '20181224045233', '20181224045319'),
(177, 'liuyun_li@hotmail.com', 'aac92f04129158d53437369bbe320cd4', '朱', '東方', '', 'シュ', 'トウホウ', '951-8103', '5169ー45', '新潟県', '新潟市中央区田中町', '080', '6562', '8222', '', '', '', 19700101, 1, '選択してください', 1, 0, 'alc4fprwgui5tdb8z7jh6vnqo0x39s', '20181224060216', '20181224060216'),
(179, 'ikousetu@yahoo.co.jp', 'b5f2602e0b9b18e92571f38992310f24', '黒木', '淳子', '', 'クロキ', 'ジュンコ', '951-8153', '23-20', '新潟県', '新潟市中央区文京町', '025', '201', '7939', '025', '201', '7939', 19720608, 0, 'その他', 1, 1, '9hitjnqsy5de8a1vgxpbcw234m06ru', '20181224102121', '20181224102210'),
(180, 'aacc846@docomo.ne.jp', '550e1bafe077ff0b0b67f4e32f29d751', 'サトウ', 'ヨシ', '', 'サトウ', 'ヨシ', '950-2041', '5－20', '新潟県', '新潟市西区坂井東', '090', '2216', '2722', '', '', '', 19700101, 1, '選択してください', 1, 1, 't3v9qoxnzmp7ebwr4iudc8256ysjf1', '20181224232315', '20181224232405'),
(181, 'wakatsuki93@gmail.com', '3a567f8a93779b863a219d89fcfacdc0', '若槻', '久美', '', 'ワカツキ', 'クミ', '951-8153', '文京町8-3', '新潟県', '新潟市中央区文京町', '025', '379', '9757', '', '', '', 19780904, 0, '主婦', 1, 1, 'a1xcb38jzop7d49l6g5vfum0it2shq', '20181225040033', '20181225040103'),
(182, 'haruchan1-7@docomo.ne.jp', '2ef812dc5a7b9645becfc85afa09e546', '星野', '優介', '', 'ホシノ', 'ユウスケ', '957-0061', '19の25', '新潟県', '新発田市住吉町4丁目', '090', '4050', '1448', '', '', '', 19700101, 1, '学生・フリーター', 1, 1, '2i0a16thy4srwxo5l7uk9ngqbpmvdj', '20181225040501', '20181225040535'),
(183, 'akane-----0422@docomo.ne.jp', '700678f575281de75a18ccf696afcbf7', '中村', '安香音', '', 'ナカムラ', 'アカネ', '951-8161', '198-19', '新潟県', '新潟市中央区関屋松波町3丁目', '090', '5439', '6597', '', '', '', 19700101, 0, '選択してください', 1, 1, 'dzs8hwk63rjfpnvoyxubiaq17m0l45', '20181226053406', '20181226053428'),
(184, 'harunohichan@yahoo.co.jp', 'd5d6e5013faaf9f56eca5ced7e74079e', '三枝', 'みどり', '', 'サイグサ', 'ミドリ', '951-8126', '5247-22', '新潟県', '新潟市中央区学校町通2番町', '080', '2376', '8835', '', '', '', 19700101, 0, '選択してください', 1, 1, '5zmer76ouhgnls01vkwjb24xfy9d3q', '20181226141623', '20190219083616'),
(185, 'cjnmx137@ybb.ne.jp', '86f0be33cd0713e9b55c68857aaedd1e', '梁取', '寛', '', 'ヤナドリ', 'カン', '950-0013', '2－5－41', '新潟県', '新潟市東区白銀', '025', '384', '8299', '', '', '', 19700101, 1, '選択してください', 1, 1, 'gis5horptjef3a0w81ukxcmyl692bn', '20181227090607', '20181227090730'),
(186, 'sugakatyu@yahoo.co.jp', 'c5b4d436e7cee6571a7faa178d3e4bdc', '阿部', '桂', '', 'アベ', 'カツラ', '950-2002', '8-3-30', '新潟県', '新潟市西区青山', '025', '232', '7136', '025', '232', '7136', 19760512, 0, '主婦', 1, 1, 'aq3g2xn6yjz9wu1b0tvkcrlme8id5s', '20181228025610', '20190218133747'),
(187, 'nana7-7kenken4-4@i.softbank.jp', 'c8f7009e239c3671ea69aedb2e5ce6d8', '山本', '直子', '', 'ヤマモト', 'ナオコ', '950-0088', '５－７－２　シアース万代東棟１２０９', '新潟県', '新潟市中央区万代', '025', '248', '2507', '', '', '', 19741122, 0, '選択してください', 1, 1, 'qbs4wmjzhl5t6xvc9efky3dpi208ur', '20181229044900', '20181229044937'),
(188, 'lily.sep20.virgo.123@ezweb.ne.jp', 'f874f971976021891def04c8a3693092', '飯田', 'ゆり', '', 'イイダ', 'ユリ', '950-2023', '5-17-21', '新潟県', '新潟市西区小新', '080', '5679', '2870', '', '', '', 19700101, 1, '選択してください', 1, 1, '4dlpbw0i5zjyacsnu926qm87vrekxh', '20181229103342', '20181229103526'),
(189, 'mamimami19791104@yahoo.co.jp', 'a3d8fef35c579aec9fe2434757e6f196', '樽山', '麻実子', '', 'タルヤマ', 'マミコ', '950-0088', '4-8-20　パーク万代ミッドコート601', '新潟県', '新潟市中央区万代', '090', '2400', '4757', '', '', '', 19791104, 0, '主婦', 1, 1, 'ux19yegwrdb4zavtlp5ko27sj6mqfi', '20181229161345', '20181229161409'),
(190, 'momo_momo_momomo_0510@yahoo.co.jp', 'd645f082607bd291a2171305683a9ee5', '中野', '清', '', 'ナカノ', 'キヨシ', '950-0952', '119-4', '新潟県', '新潟市中央区親松', '025', '284', '2432', '', '', '', 19700101, 1, '選択してください', 1, 1, 't7lr4wg80d5vco2eq1pza6ibxsuh9n', '20181230092644', '20181230092701'),
(191, 'miko.ledjer@docomo.ne.jp', 'b1ae4a84d3185c5d33a200ac45b0e49f', '瀬高', '礼乃', '', 'セタカ', 'レノ', '950-0088', '2−4−34−1310', '新潟県', '新潟市中央区万代', '025', '288', '1010', '025', '288', '1010', 20071223, 0, 'その他', 1, 1, 'zdutohji1w38ypsakvrq0bfm2g475c', '20190101045301', '20190101045337'),
(192, 'ytobi@fork.ocn.ne.jp', '6b56921c7990b749a78ba4fdb6b3ce98', '飛澤', '泰友', '', 'トビサワ', 'ヤストモ', '951-8136', '2-173-1', '新潟県', '新潟市中央区関屋田町', '025', '267', '9992', '', '', '', 19700101, 1, '選択してください', 1, 1, 't6hgcnp0kw8veqml5ar2b3j1yzoui7', '20190101065757', '20190101065858'),
(193, 'sunks45@yahoo.co.jp', '0ed7a701461ab2c8e90ffe03eae4d7f5', '松橋', '陽子', '', 'マツハシ', 'ヨウコ', '950-2001', '1ー9ー8', '新潟県', '新潟市西区浦山', '025', '231', '2451', '', '', '', 19760617, 0, '学生・フリーター', 1, 1, 'xhzgf6n0b7t8lwspv9o34cqyarujd1', '20190102063502', '20190102063620'),
(194, 'dairikodai@cloud.com', 'ee84a0078f62374acdf6bb3fd08d5b63', '新井', '理恵子', '', 'アライ', 'リエコ', '950-0941', '18-12-12', '新潟県', '新潟市中央区女池4丁目', '090', '8948', '4876', '', '', '', 19700101, 1, '選択してください', 1, 0, 'sx2ew9bu5od4nfl1hprckvmjqigy63', '20190103020249', '20190103020249'),
(195, 'dairikodai@yahoo.co.jp', 'ee84a0078f62374acdf6bb3fd08d5b63', '新井', '理恵子', '', 'アライ', 'リエコ', '950-0941', '18-12-12', '新潟県', '新潟市中央区女池4丁目', '090', '8948', '4876', '', '', '', 19700101, 1, '選択してください', 1, 1, '7lm0txks4w3cno5pjbu2fqye91hiad', '20190103020423', '20190103020633'),
(196, 'hatch1972tomo-17@docomo.ne.jp', '076696499b22e994df5f364b05ee1a70', '保苅', '朋子', '', 'ホカリ', 'トモコ', '950-2053', '1-2-8', '新潟県', '新潟市西区寺尾前通', '090', '8844', '5769', '', '', '', 19720107, 0, '金融関係', 1, 1, '7broxs9d8ql4c56fgu0vk2pnw1amzi', '20190103070834', '20190103070916'),
(197, 'crazymidoring73@yahoo.co.jp', '111a7d19b17ad323fa4112825083e303', '佐藤', '緑', '', 'サトウ', 'ミドリ', '950-0908', '1-1-53-215', '新潟県', '新潟市中央区幸西', '090', '4673', '4663', '', '', '', 19730913, 0, '総務・人事・事務', 1, 1, 'y0ebhi32g64ocar1pn95qzm7fk8vut', '20190103104342', '20190103104405'),
(198, 'ittsumo.2525@gmail.com', 'fbe1d696745c567dd0767f9e769757b1', '近田', '孝和', '', 'コンタ', 'タカカズ', '950-2151', '１－１６－７', '新潟県', '新潟市西区内野西', '090', '1993', '0761', '', '', '', 19700101, 1, '選択してください', 1, 1, 'apjbw9875gmcshyo4lvnifk0qx2zrt', '20190103141830', '20190103142022'),
(199, 'kitamineh@gmail.com', 'ca068fd1ede70cd01986e2041416fa27', '北峯', '秀昭', '', 'キタミネ', 'ヒデアキ', '951-8122', '二番町５２３９-９８', '新潟県', '新潟市中央区旭町通', '025', '378', '3664', '', '', '', 19700101, 1, '選択してください', 1, 1, 'lcv01xhzj2sgwfn64tuaqoy8ideb93', '20190104115757', '20190104115814'),
(200, 'takam1224@icloud.com', 'b7181f506d7c616fa15b60c641ca1a2b', '村上', '孝行', '', 'ムラカミ', 'タカユキ', '950-0912', '2-6-11-8', '新潟県', '新潟市中央区南笹口', '025', '384', '4857', '', '', '', 19700101, 1, '選択してください', 1, 1, '18mv0rawg6ufq5ke3lot7j2is9pnzh', '20190105003630', '20190105003650'),
(201, 'tsukamoto0111@yahoo.co.jp', 'c54d477ff6f08374c937e5690bb3c846', '塚本', '剛', '', 'ツカモト', 'ツヨシ', '950-0952', '１６１－２', '新潟県', '新潟市中央区親松', '025', '284', '6098', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jx0cvzh76329kngy1poqisw8mrledf', '20190105083328', '20190105083633'),
(202, 'h-hisae@sol.dti.ne.jp', 'd916d033cb49d576bdd63543915aba6d', '堀', '久恵', '', 'ホリ', 'ヒサエ', '950-1115', '3608', '新潟県', '新潟市西区鳥原', '090', '9630', '8107', '', '', '', 19700101, 0, '選択してください', 1, 1, 'maxb81uqh4253ve70jlyp6dr9tcfoi', '20190105164539', '20190105164610'),
(203, '20170301tko@gmail.com', '550e1bafe077ff0b0b67f4e32f29d751', '村山', '朋彦', '', 'ムラヤマ', 'トモヒコ', '950-0908', '1-1-53 1908', '新潟県', '新潟市中央区幸西', '090', '5550', '4792', '', '', '', 19700101, 1, '選択してください', 1, 1, 'psuk06gbew39ji1x2tyaqv58lfozmn', '20190106015926', '20190106020334'),
(204, 'yukamo-2323@docomo.ne.jp', '7db8faf08d29da277d8fad7e8ee5d9f5', '清水', '有華', '', 'シミズ', 'ユカ', '950-2071', '13-11ネオハイツ有明701', '新潟県', '新潟市西区西有明町', '025', '211', '4306', '', '', '', 19780323, 0, '主婦', 1, 1, '4cr2gtxpuvywn6i93m0kj7od5z1hfl', '20190106030009', '20190106030157'),
(205, 'gari1001@yahoo.co.jp', 'c263e2c845589210b9dac4cf7705bfea', '知野', '誠', '', 'チノ', 'マコト', '951-8121', '1-5242-25', '新潟県', '新潟市中央区水道町', '025', '369', '4032', '', '', '', 19621001, 1, '営業・販売', 1, 1, 'c4oj0vfg2qiw6d9xzl135aynh7mksb', '20190106084801', '20190106084848'),
(206, 'nobuta44@yahoo.co.jp', '490d2c0c0570fbda1d59a30e358a2896', '信田', '英樹', '', 'ノブタ', 'ヒデキ', '951-8121', '1-5932-322', '新潟県', '新潟市中央区水道町', '090', '2639', '5674', '', '', '', 19750928, 1, '公務員', 1, 1, 'uf3i8thvw5sp4zgel1xdbqknoj7ycm', '20190107103337', '20190107103403'),
(207, 'kuwano-sachiko@poem.ocn.ne.jp', 'd79e662fc7c8e3a6537638485c59dccb', '桑野', '幸子', '', 'クワノ', 'サチコ', '950-0085', '4-23　アトール長嶺町804号室', '新潟県', '新潟市中央区長嶺町', '025', '249', '6061', '', '', '', 19700101, 0, '総務・人事・事務', 1, 1, '1hgi28stoxaqm5f0r7j3zwny6p9vcu', '20190108034056', '20190108034140'),
(208, 'ayasaitoh8@gmail.com', '190e986e7bf626fdd46c2ef98cb8197f', '齋藤', 'あや', '1972', 'サイトウ', 'アヤ', '951-8061', '1‐12‐34‐106', '新潟県', '新潟市中央区西堀通6-867-2-605', '025', '201', '9387', '', '', '', 19700101, 0, '選択してください', 1, 1, '9l2x8ov0rwd714z5tqhbg6fc3inums', '20190108061345', '20190108061640'),
(210, 'chienam1@i.softbank.jp', 'a60f1d0cd9f659c9d99e122df2487cf8', '小森谷', '千恵', '', 'コモリヤ', 'チエ', '951-8141', '1-2-13-301', '新潟県', '新潟市中央区関新', '080', '4347', '9900', '', '', '', 19700101, 0, '主婦', 1, 1, 'fpr15m24jtgviz3qynuc0as8x6obhe', '20190109025211', '20190109025241'),
(211, 'mamma.mimamich1201takasakura@docomo.ne.jp', 'bcc0e4519331da02ca5911edf1a809e3', '榎田', '満美子', 'えの行政書士事務所', 'エノキダ', 'マミコ', '950-0053', '2-3', '新潟県', '新潟市東区宝町', '090', '1058', '2920', '', '', '', 19700101, 1, '選択してください', 1, 1, '93vus6it5gl1wdbr4coha78qenpxm2', '20190109210605', '20190109210703'),
(212, 'h09057891118@docomo.ne.jp', 'd111c7e702ceb8c183accb9545766dce', '佐藤', '春香', '', 'サトウ', 'ハルカ', '951-8143', '12-6', '新潟県', '新潟市中央区関屋恵町', '090', '5789', '1118', '', '', '', 19850401, 0, '主婦', 1, 1, 'a0tmbwg9ozxpqch126fnv3diuk5syj', '20190110162252', '20190110162343'),
(213, 'momomix163@yahoo.co.jp', '1b6a24321c6101fa92a8843042c10393', '廣瀬', 'ひろみ', '', 'ヒロセ', 'ヒロミ', '951-8053', 'オクト川端町901号', '新潟県', '新潟市中央区川端町4-26-1', '090', '4522', '6341', '025', '201', '6566', 19750917, 0, '主婦', 1, 1, 'ju2yn4os7hm9q5ptvd8fb0ki6zcrex', '20190110221134', '20190110221326'),
(214, 'hidehiro-saitou@nifty.com', '73c1247c93b7394fca40292b5f31b580', '齋藤', '英弘', '', 'サイトウ', 'ヒデヒロ', '950-2055', '1-6-21-3', '新潟県', '新潟市西区寺尾上', '025', '269', '6455', '', '', '', 19700101, 1, '選択してください', 1, 1, 'tmjlzci5sr9wob4exk1y83dqhaug26', '20190111115125', '20190111115306'),
(215, 'talking631496@gmail.com', 'bf2837ac131703b41d22c1a29bb6f5aa', '石黒', '裕美', '', 'イシグロ', 'ヒロミ', '950-0973', '4-15-23-3', '新潟県', '新潟市中央区上近江', '090', '8582', '2188', '', '', '', 19700101, 1, '選択してください', 1, 1, 'hbe39ojlkywcd41ax5qiv67unpt0gs', '20190112022424', '20190112022440'),
(216, 'terakawa_yoko_1125823@yahoo.co.jp', '73b771aa4c4e54f1461e79442b31afe4', '眞柄', '葉子', '', 'ﾏｶﾞﾗ', 'ﾖｳｺ', '951-8104', '５９３－７', '新潟県', '新潟市中央区西大畑町', '090', '7803', '1680', '', '', '', 19800305, 0, '選択してください', 1, 1, 'k8cshqm9ritf4b0eg37pv1adu25ly6', '20190112130822', '20190112130914'),
(217, 'zen_chan@mtd.biglobe.ne.jp', 'efb49826b8da512b4fb3704cef4d1b4c', '小杉', '善一', '', 'コスギ', 'ヨシカズ', '951-8006', '4325番地', '新潟県', '新潟市中央区附船町１丁目', '025', '379', '6228', '', '', '', 19700101, 1, '選択してください', 1, 1, 'iz0yru3wskqo6vtpf1425cgx89hajd', '20190114101237', '20190114101329'),
(218, 'kabasawa@ngt.ndu.ac.jp', '6f50cf1cb8d282986bfa70b32d4172e3', '蒲澤', '崇', '', 'カバサワ', 'タカシ', '950-2022', '4-1-10-1201', '新潟県', '新潟市西区小針', '025', '231', '8730', '', '', '', 19700101, 1, '選択してください', 1, 1, 'v8uml9bzj1woadxqp3enh6t5y24g7f', '20190114133210', '20190114144419'),
(219, 'sachikosaji@gmail.com', '791580a9b141d23f9abb2234bd7edca9', '佐治', '祥子', '', 'サジ', 'サチコ', '951-8116', '１－８６－７４', '新潟県', '新潟市中央区東中通', '090', '7002', '4415', '', '', '', 19771228, 0, '選択してください', 1, 1, 'u69s3w50gkhdxcemrv1lbpaq2j8oni', '20190114134147', '20190114134252'),
(220, 'iaaa.ooi.711@gmail.com', '5297eedd07feeb12f5e28646115154cf', '倉部', '朋美', '', 'クラベ', 'トモミ', '951-8162', '1-175', '新潟県', '新潟市中央区関屋本村町', '090', '1423', '9697', '', '', '', 19700101, 1, '選択してください', 1, 1, 'zg29a64b8rxvue1o5ickh307dyflsn', '20190115033923', '20190115033941'),
(221, 'chitararinko0703@gmail.com', 'd9a8c943de5d7676b85a88bfe4177c8b', '安藤', '知栄', '', 'アンドウ', 'チエ', '950-0951', '1-27-16-13', '新潟県', '新潟市中央区鳥屋野', '025', '290', '7943', '', '', '', 19740703, 0, '選択してください', 1, 0, 'arkl7315mcwtxu9djy64h8seiovg0p', '20190116012811', '20190116012811'),
(222, 'chisaima.okorinnbo@docomo.ne.jp', 'c1d69df5dbdf10eff2d7141a0e6a07fc', '五十嵐', '千里', '', 'イカラシ', 'チサト', '951-8133', 'ナポレ川岸町502号', '新潟県', '新潟市中央区川岸町2-7-4', '025', '230', '5967', '', '', '', 19750429, 0, '主婦', 1, 1, '0r45zbfn3cail1gpm67yhvexk9jos2', '20190116060659', '20190116060716'),
(223, 'sachiquita@hotmail.com', '752ea7382ba261f9d985ffa7d9a94b88', '山根', '祥子', '', 'ヤマネ', 'サチコ', '951-8104', '616-1 グレイスヴィラ西大畑306', '新潟県', '新潟市中央区西大畑町', '025', '282', '7392', '', '', '', 19740404, 0, '主婦', 1, 1, 'ac3nt2wb4mzjyo6uixf7q9vgd50s81', '20190116074529', '20190116074551'),
(224, 'r8biynfmdb@i.softbank.jp', '1a419e6ae03dfaa6aeb6a5fa2e6e8299', '丸山', '麻紀', '', 'マルヤマ', 'マキ', '951-8121', '2-808-34', '新潟県', '新潟市中央区水道町', '090', '2980', '7037', '', '', '', 19710627, 0, '主婦', 1, 1, '1iq2dlt74hjbe3xo05zwgyrc6ksnm8', '20190116114213', '20190116114230'),
(225, 'riangzi.410@gmail.com', 'd5230ee045e3c171c2c89fd642421c14', '山本', '良子', '', 'ヤマモト', 'リョウコ', '950-2006', '10-21', '新潟県', '新潟市西区青山新町', '090', '7277', '9920', '', '', '', 19700101, 0, '選択してください', 1, 1, 'm5o6c8g3er0jw1q2hbzxa7ulvnfk4t', '20190117225722', '20190117225859'),
(226, 'san-kao@softbank.ne.jp', 'e7acedc3c556cae69c8af1487c931f76', '池田', '香織', '', 'イケダ', 'カオリ', '950-0088', 'ザプレミア萬代橋1001', '新潟県', '新潟市中央区万代2-4-34', '090', '5411', '9475', '', '', '', 19771208, 0, 'その他', 1, 0, 'f4gkxzhb2mvpuws0yo3cne79tj15qd', '20190118021811', '20190118021811'),
(227, 'hama145@rose.ocn.ne.jp', '04481673eb7050a6075f1bcc45598b33', '浜田', '裕朗', '', 'ハマダ', 'ヒロアキ', '950-0916', '3-7-10', '新潟県', '新潟市中央区米山', '025', '246', '8899', '', '', '', 19740407, 1, '公務員', 1, 1, 'j7vz96b1gthr3in2s5pfq0ckm4exao', '20190120015045', '20190120015615'),
(228, 'berryberrystrawberrytea@yahoo.co.jp', 'a40f6121b5669fee8c391e68f24f3a44', '久保', '尚子', '', 'クボ', 'ナホコ', '950-2041', '３－５－２４', '新潟県', '新潟市西区坂井東', '090', '2205', '9799', '', '', '', 19750312, 0, '主婦', 1, 0, '6iqxdynv3ojuzlwmbcsp4e1hft8ga2', '20190120023519', '20190120023519'),
(229, 'tyhoonshelter@yahoo.co.jp', 'aea978da476f5705620eb6d704805740', '大山', '綾', '', 'オオヤマ', 'アヤ', '950-0916', '3-1-31  パストラルハイム米山弍番館201', '新潟県', '新潟市中央区米山', '025', '278', '3401', '', '', '', 19750106, 0, '主婦', 1, 1, '16dmqu7z5tn9c2jh34owrlpefbagxi', '20190120033225', '20190120033328'),
(230, 'bz030247@bz01.plala.or.jp', '8807f87b2825b1875236397a967c3b2a', '保苅', '晃規', '㈱保苅米穀', 'ホカリ', 'アキノリ', '951-8104', '591ｰ13ｰ402', '新潟県', '新潟市中央区西大畑町', '090', '1999', '4096', '', '', '', 19720605, 1, '会社経営・役員', 1, 1, '0wtnk7yfj6xum5zq2c8rb31ageliso', '20190120092339', '20190120092417'),
(231, 'sankao1208@icloud.com', 'e7acedc3c556cae69c8af1487c931f76', '池田', '香織', '', 'イケダ', 'カオリ', '950-0088', '2-4-34 ザプレミア新潟萬代橋1001', '新潟県', '新潟市中央区万代', '090', '5411', '9475', '', '', '', 19700101, 0, '選択してください', 1, 1, 'mqvfgydz71ntjo3kxpewal9husb826', '20190122060900', '20190122060934'),
(232, 'nkyn1720@yahoo.co.jp', 'c4dc3b8b5e4d3a419a9d09dea80875b1', '中澤', '成夫', '', 'ナカザワ', 'ナルオ', '951-8121', '１－５３２３－１６３', '新潟県', '新潟市中央区水道町', '090', '8686', '4667', '', '', '', 19700101, 1, '会社経営・役員', 1, 1, 'cjka5hi84q3b6ep1o7xudtzygvs90r', '20190123233631', '20190123233741'),
(233, 'narase@uxtv.co.jp', 'fbe7762039561bb7b1bcd6037abce9df', '奈良瀬', '哲也', '', 'ナラセ', 'テツヤ', '951-8126', '5323番地282', '新潟県', '新潟市中央区学校町通3番町', '090', '2460', '4592', '', '', '', 19700101, 1, '選択してください', 1, 1, 'd8i42asj713o59xufrceyg0wh6vnzq', '20190124131602', '20190124131625'),
(234, 'sherukom@docomo.ne.jp', '56d7d3674d54c735c5aed95e384c2f93', '青木', '文香', 'アオキ', 'アオキ', 'フミカ', '950-0971', '近江２－１０－２０', '新潟県', '新潟市中央区近江2-10-20', '025', '384', '8300', '', '', '', 19700101, 0, '主婦', 1, 1, 't71jgpl06k8f9z5bh34scwmvonxyi2', '20190126045835', '20190126045913'),
(235, 'yoshii_aika@icloud.com', 'f85a3e4d2712515d929f02c3180aee42', '吉井', '典枝', '', 'ヨシイ', 'ノリエ', '950-0950', '2-23-23', '新潟県', '新潟市中央区鳥屋野南', '090', '1405', '5034', '', '', '', 19750831, 0, '選択してください', 1, 0, '4x78w2vr1ep5ig0clu9y3andsz6okf', '20190126073048', '20190126073048'),
(236, 'takaabe.blsom@gmail.com', '47dc227167d17375a3aa7471153c9a14', '大内', '貴志', '', 'オオウチ', 'タカシ', '950-2006', '28-20', '新潟県', '新潟市西区青山新町', '025', '265', '2577', '', '', '', 19700101, 1, '選択してください', 1, 1, 'p3xs7ol4fvntem0irw1cd26byhjz8q', '20190127100351', '20190127100535'),
(237, 'chieko.themis21@gmail.com', '5ec4e41e69d10d81a8cde54e2f584ce4', '髙橋', '近恵子', '', 'タカハシ', 'チエコ', '951-8121', '1-5932-50', '新潟県', '新潟市中央区水道町', '025', '367', '3340', '', '', '', 19690121, 0, '主婦', 1, 1, 'c4wxoy30uk1jhi8gvnr2t5fspbq9dz', '20190129021156', '20190129021216'),
(238, 'nirei2030@gmail.com', '7089175f6c53eab38a8f398e61901283', '楡井', '恵', '', 'ニレイ', 'メグミ', '950-0908', '1-1-53-908', '新潟県', '新潟市中央区幸西', '090', '4838', '6170', '', '', '', 19700101, 0, '選択してください', 1, 1, 'dprhcobikym03vl2nf6eajqz81u74s', '20190130234718', '20190130234753'),
(239, 'syr120407221830@docomo.ne.jp', '96da2fd124431e242e0efa9885a44212', '藤澤', '涼子', '', 'フジサワ', 'リョウコ', '951-8061', '８６７－２グランドメゾン西堀通タワー２９０３', '新潟県', '新潟市中央区西堀通六番町', '090', '4090', '5906', '', '', '', 19700101, 0, '主婦', 1, 1, '0r8v76ozax2l9d4qjg1wb3siheytmf', '20190131101320', '20190131101355'),
(240, 'nagi-suke1025@docomo.ne.jp', 'a9b17263f8c153fd5af94c9e94896c40', '高橋', '渚', '', 'タカハシ', 'ナギサ', '950-0917', 'シティタワー新潟1004', '新潟県', '新潟市中央区天神1-12-7', '090', '5197', '3565', '', '', '', 19700101, 0, '選択してください', 1, 1, 'o459pw08v63asixgrmyqnthl1k27dz', '20190201023050', '20190201023136'),
(241, 'y-kanegon.0203ab@tune.ocn.ne.jp', 'd69f0308ccf6774f7348b32966e2ffea', '戸澤', '友紀', '', 'トザワ', 'ユキ', '950-2002', '２丁目６－２８', '新潟県', '新潟市西区青山', '025', '233', '2697', '025', '233', '2697', 19730203, 0, '主婦', 1, 1, 'njwgk0c14ravz3hf7ypdqitxso5lue', '20190201132726', '20190201132803'),
(242, 'eri_yoshida210@yahoo.co.jp', 'c366b0b98dcce7e9cacd0f1115bbbb84', '東海林', '絵里', '', 'ショウジ', 'エリ', '819-0005', '1-1-12 パークハウス姪浜駅前702', '福岡県', '福岡市西区内浜', '090', '5513', '9157', '', '', '', 19810210, 0, '主婦', 1, 1, 'sx15czej97tb8fyv3ir04ham2qokwg', '20190201233257', '20190201233331'),
(243, 'yshobugawa@gmail.com', 'b053b41400ef78bd88ce9b5e296df205', '菖蒲川', '由郷', '', 'ショウブガワ', 'ユウゴウ', '951-8053', 'シティハウス川端町４１０', '新潟県', '新潟市中央区川端町1－5－1', '025', '378', '0720', '', '', '', 19700101, 1, '選択してください', 1, 1, 'ftaijs13uw5y4xe76mhnz09rgbp2ol', '20190201235507', '20190201235554'),
(244, 'morita.tomoatsu@ruby.plala.or.jp', 'a6b84bb521b739a81018a029ba90fbd9', '森田', '綾子', '', 'モリタ', 'アヤコ', '951-8053', '１－５－１シティハウス川端町１００３', '新潟県', '新潟市中央区川端町', '090', '8250', '4889', '', '', '', 19700101, 1, '選択してください', 1, 0, 'v2568ifodnbpguq3krc14j70asme9z', '20190202002657', '20190202002657'),
(245, 'ayako.m.w.0907@docomo.ne.jp', 'a6b84bb521b739a81018a029ba90fbd9', '森田', '綾子', '', 'モリタ', 'アヤコ', '951-8053', '１－５－１シティハウス川端町１００３', '新潟県', '新潟市中央区川端町', '090', '8250', '4889', '', '', '', 19700101, 1, '選択してください', 1, 1, 'pwm2jytfb03aql4zn7cruhs65gkxe9', '20190202002825', '20190202002920'),
(246, 'piro-negimaru0822@softbank.ne.jp', '4c845b3ca6e53dae83a60c7390df5e28', '野澤', 'ひろみ', '', 'ノザワ', 'ヒロミ', '950-2004', '1-11-24', '新潟県', '新潟市西区平島', '025', '231', '5295', '025', '231', '5295', 19730822, 0, '主婦', 1, 0, 'reqcivwskh8d0uxbfzmog7t5jpal16', '20190204081017', '20190204081017'),
(247, 'piro-negimaru0822@i.softbank.jp', '4c845b3ca6e53dae83a60c7390df5e28', '野澤', 'ひろみ', '', 'ノザワ', 'ヒロミ', '950-2004', '1-11-24', '新潟県', '新潟市西区平島', '025', '231', '5295', '025', '231', '5295', 19700101, 0, '主婦', 1, 1, 's69oe3wxpr8k1tb75cajhynmiqg0v4', '20190204081220', '20190204081243'),
(248, 'uno@hakushindo.jp', '6ec70c7658e0dc99d2ad0aa6a65d9076', '宇野', '靖幸', '株式会社博進堂', 'ウノ', 'ノブユキ', '950-0807', '378-2', '新潟県', '新潟市東区木工新町', '025', '271', '2600', '', '', '', 19700101, 1, '営業・販売', 1, 1, 't0eilm9wdgkcpuvx18s7f3hy4z2j56', '20190204120714', '20190204120731'),
(249, 'daic3_big-all.t_51@docomo.ne.jp', '4ab4e066ad2a7e3d5efe0e6990981a49', '張', '大全', '', 'チョウ', 'ダイゼン', '950-2113', '2-8-19', '新潟県', '新潟市西区内野山手', '025', '201', '8040', '', '', '', 19700101, 1, '選択してください', 1, 1, 'sbz63efgocwyuj2kx4hmlq7pd0nvra', '20190206230814', '20190206230830'),
(250, 'soichirokomi@icloud.com', '931e8c5e89151c277d12e239d3089583', '小見', '美矢子', '', 'コミ', 'ミヤコ', '950-2022', '3-17-19', '新潟県', '新潟市西区小針', '090', '4378', '7719', '', '', '', 19700101, 1, '選択してください', 1, 1, 'vu3d9nrx4i60ftlqojab2p5yc8ms7h', '20190210013740', '20190210014010'),
(251, 'hrotk.ck01505@gmail.com', '6d90ab31b817cf045cad337630eaed59', '大塚', '博泰', '', 'オオツカ', 'ヒロヤス', '950-0915', '2-21-3-7', '新潟県', '新潟市中央区鐙西', '025', '241', '0337', '', '', '', 19760206, 1, '営業・販売', 1, 1, '43yv9gwsrd25f1o6eknazjit8lbhux', '20190210101947', '20190210102004');
INSERT INTO `lm01_users` (`lm01_user_id`, `lm01_email`, `lm01_password`, `lm01_firstname`, `lm01_lastname`, `lm01_company_name`, `lm01_phonetic_name_1`, `lm01_phonetic_name_2`, `lm01_zipcode`, `lm01_street`, `lm01_county`, `lm01_city`, `lm01_phone_number_1`, `lm01_phone_number_2`, `lm01_phone_number_3`, `lm01_fax_number_1`, `lm01_fax_number_2`, `lm01_fax_number_3`, `lm01_birthday`, `lm01_sex`, `lm01_job`, `lm01_active_status`, `lm01_user_activation`, `lm01_user_activation_token`, `lm01_created_at`, `lm01_updated_at`) VALUES
(252, 'nabe-panda.1019@i.softbank.jp', 'ff31f5fa92b8759ee67c0b54ddc8e54b', '桶谷', '華奈', '', 'オケタニ', 'カナ', '951-8053', '1-5-1シテイハウス川端町601', '新潟県', '新潟市中央区川端町', '080', '5646', '5910', '', '', '', 19791019, 0, '公務員', 1, 1, '13s6kl2bvixjdawmtohqzcr957e0gp', '20190211080206', '20190211080228'),
(253, 'yumokupapa@gmail.com', 'a34e85a0152a60b4394a17a282f0e5cd', '石橋', '壮一郎', '', 'イシバシ', 'ソウイチロウ', '950-1104', '644-6', '新潟県', '新潟市西区寺地', '090', '4019', '7011', '', '', '', 19700101, 1, '選択してください', 1, 1, 'ixumr73g0eykd9c6vnjl24bopsq1ft', '20190211203415', '20190211203439'),
(254, 'misaki.hypnosis01@gmail.com', '3e2cc1d1338086be1b6916ff418138c5', '見崎', '龍一', '', 'ミサキ', 'リュウイチ', '951-8053', '1-5-1 シティハウス川端町405', '新潟県', '新潟市中央区川端町', '080', '5066', '8271', '', '', '', 19700101, 1, '選択してください', 1, 1, '3scnhu4tdr0ibgm8kpla6vqeox7159', '20190211223641', '20190211223659'),
(255, 'satsuchan.saku-ara-kana@docomo.ne.jp', 'aaf6ca2e0bc3d9986a957742f3271cec', '石岡', 'さつき', '', 'イシオカ', 'サツキ', '950-0941', '９－３９－７', '新潟県', '新潟市中央区女池4丁目', '025', '283', '3483', '', '', '', 19700101, 0, '主婦', 1, 1, '3y0jtun9fmardz87kgo5hc2wbs6lip', '20190212015534', '20190212015735'),
(256, 'silverabcde@yahoo.co.jp', '6c0f74791bc52be098d1167ef766ecba', '小林', '由美', '', 'コバヤシ', 'ユミ', '950-0002', '３－５', '新潟県', '新潟市東区根室新町', '090', '1403', '5368', '', '', '', 19700101, 0, '選択してください', 1, 1, 'p8fzqlumt5sr7nw024ecaj9ighobxk', '20190216111558', '20190216111648'),
(257, 'mutsuyu15@outlook.jp', '888925b8960a0c3cb3edd8ebab74250f', '西堀', '睦', '', 'ニシボリ', 'ムツミ', '950-0971', '2-27-8', '新潟県', '新潟市中央区近江', '090', '1558', '6638', '', '', '', 19700101, 0, '選択してください', 1, 0, 'ckjg61pb8ayvnido4t7e2muqfswh9l', '20190217000535', '20190217000535'),
(258, 'mutsumimn@outlook.jp', '888925b8960a0c3cb3edd8ebab74250f', '西堀', '友登', '', 'ニシボリ', 'ユウト', '950-0971', '2-27-8', '新潟県', '新潟市中央区近江', '090', '1558', '6638', '', '', '', 19700101, 1, '選択してください', 1, 0, 'i9nkyplwsoafhvqd810txgczr5uebj', '20190217001926', '20190217001926'),
(259, 'jboy1971+leme@gmail.com', '864d7ca91299cc1640f359d1041259cd', '荒井', '信明', '', 'アライ', 'ノブアキ', '950-0915', 'コンフォート2-B', '新潟県', '新潟市中央区鐙西2-4-15', '025', '245', '6175', '', '', '', 19700101, 1, '選択してください', 1, 1, 'a39f1yjw25bmg6q4unphr8cltekxvi', '20190217023420', '20190217023439'),
(260, 'tae.ynbs-217@ezweb.ne.jp', '28a24b2d64770206153a98de024b3830', '柳橋', '妙子', '', 'ヤナバシ', 'タエコ', '951-8133', '1丁目38-1ダイアパレス白山駅前801', '新潟県', '新潟市中央区川岸町', '025', '211', '4992', '', '', '', 19700101, 1, '選択してください', 1, 1, 'jot674wrmlzd5g9fp8cx0unqik2vye', '20190217222228', '20190217222245'),
(261, 'nisitake@nagaoka.jrc.or.jp', 'cd8abfea494f936d5d38b61bdaad2460', '西堀', '武明', '', 'ニシボリ', 'タケアキ', '950-0971', '２－２７－８', '新潟県', '新潟市中央区近江', '090', '1558', '6638', '', '', '', 19700101, 1, '選択してください', 1, 1, 'fjy6n25hdevcu1tkxom93wrpq0gls7', '20190218014836', '20190315091143'),
(262, 'saya813.yumi0710.koba@gmail.com', '1c6eed2f93245c40fb560acbe31b16e0', '小林', '由実', '', 'コバヤシ', 'ユミ', '956-0835', '2560', '新潟県', '新潟市秋葉区朝日', '080', '1015', '1300', '', '', '', 19740813, 0, '主婦', 1, 1, 't8xjpo7a5s0wyrkeb42vzn1ghcum3i', '20190221102850', '20190221103005'),
(263, 'sawan_ams@mbr.nifty.com', '008f53c00c742cf57530e384e3b3dbe1', '白鳥', '篤央', '', 'シラトリ', 'アツオ', '950-2041', '6-14-1-303', '新潟県', '新潟市西区坂井東', '025', '269', '5471', '', '', '', 19700101, 1, '選択してください', 1, 1, 'dcv4bsgajyhz79pikq63etnfx85r1m', '20190221103944', '20190221104050'),
(264, 'noridog109@yahoo.co.jp', '053863b32604d61726a37a49076efc4d', '逢坂', '紀子', '', 'オオサカ', 'ノリコ', '951-8102', '2-5167-20-204', '新潟県', '新潟市中央区二葉町', '090', '2420', '5545', '', '', '', 19700101, 0, '選択してください', 1, 1, 'k8fptsw6unox3a21leiyj97zgcrh54', '20190222152244', '20190222152312'),
(265, '90203312255@ezweb.ne.jp', '68303c8e5d987f70a2b6a34cda5eb0df', '原', '原淑美', '', 'ハラ', 'ヨシミ', '950-0973', '4-2-1', '新潟県', '新潟市中央区上近江', '090', '2033', '1225', '', '', '', 19700101, 0, '公務員', 1, 1, 'qfydvc92h7z3tjrsgewolb0xinm58p', '20190223065105', '20190223065157'),
(266, 'erie.tae@docomo.ne.jp', '0c53fbcd51d28082ccd8563364a95a8a', '高澤', '多恵', '', 'タカサワ', 'タエ', '950-0912', '2-6-11-11', '新潟県', '新潟市中央区南笹口', '025', '211', '3588', '', '', '', 19700101, 1, '選択してください', 1, 1, 'xoefvzaqr5ihkgd73j01tp4cwy9n86', '20190224130020', '20190224130045'),
(267, 'mille_fleurs_style@yahoo.co.jp', '2d5ff6191011c5d8dffcd598796588f0', '茂木', '加奈子', '', 'モテギ', 'カナコ', '951-8122', '1-82-3', '新潟県', '新潟市中央区旭町通', '090', '2341', '1973', '', '', '', 19700101, 0, '選択してください', 1, 1, 'm6ijhtwkpc3gyn5f8lxz4rqvsdo719', '20190225110350', '20190225110435'),
(268, 'nabeya_c3@yahoo.co.jp', 'b6d852748a7902b3c33d50825aa44a19', '鍋谷', '一義', '', 'ナベヤ', 'カズヨシ', '951-8028', '3-2561-4', '新潟県', '新潟市中央区東湊町通', '025', '228', '6534', '', '', '', 19720415, 1, '選択してください', 1, 1, 'vzaomqjp16t8hlfgsd7x4nik9c3u5e', '20190225132007', '20190225132035'),
(269, 'cheersmag02@ab.auone-net.jp', 'b0d74bcb7aa7f318be2b5137dddc8680', '阿部', '篤史', '', 'アベ', 'アツシ', '950-2151', '８－１２－２', '新潟県', '新潟市西区内野西２丁目', '090', '7639', '7000', '', '', '', 19700101, 1, '選択してください', 1, 1, 'a0sczg9fjrdovk1hn4e6ly352m78wx', '20190225233616', '20190226000644'),
(270, 'w.sato-1122tm@docomo.ne.jp', 'efd5379e33f5d1e4956d4452bd199085', '渡辺', '聡子', '', 'ワタナベ', 'サトコ', '950-0916', '5-16-11-7', '新潟県', '新潟市中央区米山', '090', '2420', '3754', '', '', '', 19700101, 0, '主婦', 1, 1, '2a6h91kw5y0oct87rlvqu3ebfjimpx', '20190226062602', '20190226062625'),
(271, 'ira230182@docomo.ne.jp', 'bae835ea4219dade87046083e418f2ed', '玉那覇', '淳一', '鉄建建設（株）', 'タマナハ', 'ジュンイチ', '950-2045', '1ー4ー34', '新潟県', '新潟市西区五十嵐東', '080', '8821', '0324', '', '', '', 19661202, 1, 'コンピューター関連以外の技術職', 1, 1, 'p3qx5uoaf0csz6bktj7enwmlyg8v1i', '20190226125300', '20190301233050'),
(272, 'hooukouonti@hotmail.com', 'aaef5ce4174de80b19569dc806d2ef42', '山田', 'あきつ', '', 'ヤマダ', 'アキツ', '951-8052', '五の町2230-34ポレスター新潟アクアガーデン403', '新潟県', '新潟市中央区下大川前通', '080', '5085', '8007', '', '', '', 19810923, 0, '主婦', 1, 1, '56vfmcpzkxyn81w9joqluhgai3b472', '20190227112515', '20190227112717'),
(273, 'the-third-beer@silk.ocn.ne.jp', '6bb23a935df7da35b746403511909a83', '貝瀬', '亮治', '', 'カイセ', 'リョウジ', '950-0994', '18-1-1002', '新潟県', '新潟市中央区上所3丁目', '090', '2272', '2749', '', '', '', 19700101, 1, 'その他', 1, 1, '325fzl7osa08qpk9v6mtbgchjuxenr', '20190227131818', '20190227131908'),
(274, 'satomi_bara@yahoo.co.jp', '3bc524fe3996d0be7623b9c5c8c1a0ba', '阿部', '晴樹', '', 'アベ', 'ハルキ', '950-0814', '２－７－１２－１０', '新潟県', '新潟市東区逢谷内', '025', '369', '0315', '', '', '', 19700101, 1, '選択してください', 1, 1, 'e8nf4ovak5mt6uxg7h9jrlq0csdp32', '20190228105613', '20190228105849'),
(275, 'hiroshih@red.email.ne.jp', '15f113ed8aaf7a90f1e246525b595fda', '堀川', '洋', '', 'ホリカワ', 'ヒロシ', '950-0116', '５２１', '新潟県', '新潟市江南区北山', '025', '277', '7258', '', '', '', 19700101, 1, '選択してください', 1, 1, 'sga9tm620b17oc3qrd48zfp5hykwjv', '20190302023519', '20190302023540'),
(276, 'ryoincanto5@gmail.com', 'de65398a7fdef0e0ca1fc80f287c29e3', '藤本', '涼子', '', 'フジモト', 'リョウコ', '950-0964', '1-6-14', '新潟県', '新潟市中央区網川原', '025', '284', '2505', '', '', '', 19700101, 0, '選択してください', 1, 1, 'n2tcuhij7bw1dyzkvxg8lq50mr36po', '20190304043045', '20190304043224'),
(277, 'ykeyke127127@yahoo.co.jp', '2bc2e327b0812bb390f887c3ec1a3567', '鎌田', '雪絵', '', 'カマタ', 'ユキエ', '950-2036', '2-12-8', '新潟県', '新潟市西区新通西', '025', '211', '4523', '', '', '', 19700101, 0, '選択してください', 1, 1, 'tavp4rsg0uzbjmd5i237fn6yc8ewqk', '20190305075916', '20190305075957'),
(278, 'hiro.mi_treasure@icloud.com', 'ac40e9fb050032b8c6b15fbe796f2732', '江川', '朱里', '', 'エガワ', 'アカリ', '950-3326', '1-12-4', '新潟県', '新潟市北区柳原', '025', '311', '0404', '', '', '', 19700101, 0, '選択してください', 1, 0, 'b4lzdfn3kux8ochmg57pvjsqy6at1w', '20190305081205', '20190305081205'),
(279, 'hiro.mi_treasure@ezweb.ne.jp', 'ac40e9fb050032b8c6b15fbe796f2732', '江川', '朱里', '', 'エガワ', 'アカリ', '950-3326', '1-12-4', '新潟県', '新潟市北区柳原', '025', '311', '0404', '', '', '', 19700101, 0, '選択してください', 1, 0, '1qt7cjnlpark4i83vusg069zoh5fxd', '20190305103808', '20190305103808'),
(280, 'kazupon.hiro.hichan522915302@docomo.ne.jp', '55e9ba119f8db220b078219e91d10422', '豊岡', '広子', '', 'トヨオカ', 'ヒロコ', '950-2044', '4-2-11', '新潟県', '新潟市西区坂井砂山', '025', '269', '0018', '', '', '', 19750102, 0, '選択してください', 1, 0, 'grvzph2b9dix4quaje06loncmk1t37', '20190305114052', '20190305114052'),
(281, 's.mobile@kdr.biglobe.ne.jp', '88826ce69add0f99b60e08a72da710dc', '鈴木', '真司', '', 'スズキ', 'シンジ', '950-2074', '10‐4', '新潟県', '新潟市西区真砂4丁目', '080', '1331', '9601', '', '', '', 19800907, 1, '公務員', 1, 1, 'vj6ldb79xakmiywso1zeq54u08fpht', '20190305120759', '20190305120831'),
(282, 'rsb50142@nifty.com', '746ac999a12bc3e8fd5fd7de47926db4', '豊岡', '広子', '', 'トヨオカ', 'ヒロコ', '950-2044', '4-2-11', '新潟県', '新潟市西区坂井砂山', '025', '269', '0018', '', '', '', 19700101, 0, '選択してください', 1, 1, 'xzugtcy6p1oif24hdb8ev3mws95rjq', '20190305124322', '20190305124838'),
(283, 'ebe.key-note@nifty.com', 'eed46eb4eca64a9b36e1b4f687d0df5c', '江部', '桃子', '', 'エベ', 'モモコ', '950-2006', '15-6', '新潟県', '新潟市西区青山新町', '090', '2259', '7548', '', '', '', 19700101, 0, '選択してください', 1, 1, '8qzisj9nwb4xhv0l5ouce6yg3ar17t', '20190306071302', '20190306071713'),
(284, 'nao70.07oan@gmail.com', '00439c8e128619e03d2743a7fb3c5bb9', '清水', '奈央', '', 'シミズ', 'ナオ', '950-0915', '鐙西2-19-17', '新潟県', '新潟市中央区', '025', '241', '3766', '', '', '', 19760622, 0, '公務員', 1, 1, '01wq56yjcgerfipm2bu4x8lh3v7nts', '20190306092056', '20190306092144'),
(285, 'atsukochan.sun@docomo.ne.jp', 'add313909549eccbd62f723dd1b0955a', '前田', '敦子', '', 'マエダ', 'アツコ', '950-2053', '3-5-18', '新潟県', '新潟市西区寺尾前通', '090', '3102', '6356', '', '', '', 19700101, 0, '主婦', 1, 1, 'g0dyphxk9i4nu7b1zl82rw3tfjo6vc', '20190306095727', '20190306095748'),
(286, 'yuukotan25@gmail.com', 'fbae536a0357dc64e5092c37ec78b411', '菊地', '祐子', '', 'キクチ', 'ユウコ', '950-0912', '1－1－24　パストラルハイム駅南703', '新潟県', '新潟市中央区南笹口', '090', '1126', '7988', '', '', '', 19760422, 0, '主婦', 1, 1, 'o0ywrcav8tq9uljh721bxk3i6zp4mg', '20190306112047', '20190306112238'),
(287, 'ccdo@tb3.so-net.ne.jp', '1c2c2d18dfa9b7d6c0aa17c306be9c7a', '宍戸', '功一', '', 'シシド', 'コウイチ', '950-0972', 'パン・シャトー205', '新潟県', '新潟市中央区新和1-6-26', '025', '385', '6944', '', '', '', 19640124, 1, '研究・開発', 1, 1, 'yo3xp78gf6hbj5sqm429azd1tirwln', '20190306151424', '20190306151535'),
(288, 'kuro5523@gmail.com', '95a6bc06b7a68797e06a707f7d06f406', '近藤', '弘子', '', 'コンドウ', 'ヒロコ', '950-1111', '3404-2', '新潟県', '新潟市西区大野町', '090', '1615', '9384', '', '', '', 19700101, 1, '選択してください', 1, 1, 'mt47kfo12cuqy8spenrbd0z9a5lxvh', '20190306221115', '20190306221136'),
(289, 'yk_2001_faa_pvt_sel@ezweb.ne.jp', 'a79ec0e4a4c98e5652cff75da355a01b', 'ありま', 'ゆき', '', 'アリマ', 'ユキ', '950-1106', '3-12-13', '新潟県', '新潟市西区ときめき西', '080', '3362', '0989', '', '', '', 19700101, 1, '選択してください', 1, 1, 'hyp7qmfi2convjba9t16drsz8wg5xl', '20190307074501', '20190307074518'),
(290, 'nao-happy.com@i.softbank.jp', '0a8635c4940cce4a88c01f2671023c99', '佐藤', '奈緒', '', 'サトウ', 'ナオ', '951-8121', '２－８１４－２０', '新潟県', '新潟市中央区', '090', '2467', '4872', '', '', '', 19700101, 1, '選択してください', 1, 1, 'k71h3ucwtvfpsarl6549zjibng8qo2', '20190308035004', '20190318010720'),
(291, 'knkn@cb3.so-net.ne.jp', 'd645f082607bd291a2171305683a9ee5', '中野', '清', '', 'ナカノ', 'キヨシ', '950-0952', '119-4', '新潟県', '新潟市中央区親松', '025', '284', '2432', '', '', '', 19700101, 1, '選択してください', 1, 1, '1x75gknha4fb6m32osqvtzpue9rywi', '20190308112913', '20190308113135'),
(292, 'golf93phoo@yahoo.co.jp', '72074db25e3190650cdd0b46834a4762', '青木', '弘美', '', 'アオキ', 'ヒロミ', '956-0803', '2384 グランシャリオ結B201', '新潟県', '新潟市秋葉区結', '0250', '47', '4301', '', '', '', 19741215, 0, '総務・人事・事務', 1, 1, 'ljmy2odu79ncapqf0hxbrzive8tgs4', '20190308224849', '20190308224920'),
(293, 'hiromiyaz@icloud.com', 'bba3c558669ceb3b85cd5766e752559a', '草皆', '弘美', '', 'クサカイ', 'ヒロミ', '956-0014', 'ハイウェイタウン大杉B-3', '新潟県', '新潟市秋葉区福島1-1', '0250', '25', '3713', '', '', '', 19700101, 0, '選択してください', 1, 1, 'f2rjnk1hqt9mz3xvo6bp0yawe8di4l', '20190309021734', '20190309021757'),
(294, 'madoka.ueno@icloud.com', '866e61bb19ce83937f95ef538be4f3c7', '上野', 'まどか', '', 'ウエノ', 'マドカ', '951-8068', '1166番地エクセレント上大川前通1401', '新潟県', '新潟市中央区上大川前通7番町', '025', '211', '6486', '', '', '', 19700101, 0, '選択してください', 1, 1, '2yflg8owixapsc3z0m47h6e1nk5u9q', '20190309102151', '20190309102504'),
(295, 'lalala-mayumahi@softbank.ne.jp', 'a174491fc3b0f312275ff3b8f080fbf3', '本間', '真由美', '', 'ホンマ', 'マユミ', '950-0914', 'エコアーデ弁天橋403', '新潟県', '新潟市中央区紫竹山6-4-15', '025', '249', '4272', '', '', '', 19750116, 0, '総務・人事・事務', 1, 1, 'n2x9cfrq5g31ea0sihtjdwmkby46vz', '20190310020404', '20190310020714'),
(296, 'mayupon116@yahoo.co.jp', 'a174491fc3b0f312275ff3b8f080fbf3', '本間', '真由美', '', 'ホンマ', 'マユミ', '950-0914', 'エコアーデ弁天橋403', '新潟県', '新潟市中央区紫竹山6-4-15', '025', '249', '4272', '', '', '', 19750116, 0, '総務・人事・事務', 1, 1, 'r47qz3ebdcj16m2n8o9fpwsgyli5th', '20190310021908', '20190310021956'),
(297, 'bleu713@hotmail.com', '7d018f852e2f5551f8a64eb9adc1c26a', '奥村', '圭子', '', 'オクムラ', 'ケイコ', '951-8104', '６０１－５　ときわマンション５０２', '新潟県', '新潟市中央区西大畑町', '080', '5533', '6657', '', '', '', 19700101, 0, 'その他', 1, 1, 'ko9i7wxplqjacvn01b8ehz2t6u4dm3', '20190310123509', '20190310124150'),
(298, 's-makorin.4649ne@ezweb.ne.jp', '5686a37d3949561cec35adbfbfe4545a', '清水', '真琴', '', 'シミズ', 'マコト', '950-0024', '2-5-14', '新潟県', '新潟市東区河渡１丁目', '090', '2023', '4154', '', '', '', 19731229, 0, '総務・人事・事務', 1, 1, 'hxvse0zw1jaodtrnuy653ibgcqk872', '20190312035306', '20190312035336'),
(299, 'yoshiki.ando@nice.co.jp', '54c6c399268c06f3db61076caa512ec8', '安藤', '良樹', '会社員', 'アンドウ', 'ヨシキ', '950-0951', '1-27-16-13', '新潟県', '新潟市中央区鳥屋野', '090', '1992', '6978', '', '', '', 19750224, 1, '営業・販売', 1, 1, 'w91t68a3j2l7kzensc5hiv0rbodxuf', '20190313011431', '20190313011551'),
(300, 'naomi09022054611@ezweb.ne.jp', '72f98d13badcc8303aedfa3fe1d35538', '大堀', '直美', '', 'オオホリ', 'ナオミ', '950-0915', '2-35-13 ダイアパレス鐙西402', '新潟県', '新潟市中央区鐙西', '090', '2205', '4611', '', '', '', 19741104, 0, '選択してください', 1, 1, 'ge3wjyzs51oavfk96npr4qxhim7bl0', '20190313091515', '20190313091551'),
(301, 'piroca.w@docomo.ne.jp', '1619672d8bc3518ac2dd3ccc7a743a2e', '清水', '裕子', '', 'シミズ', 'ヒロコ', '950-2006', '青山新町18-9-102', '新潟県', '新潟市西区青山新町18-9-102', '090', '1533', '7955', '', '', '', 19711111, 0, '主婦', 1, 1, 'brle6xo4wghptan5q8zjmd107cfsvy', '20190314005550', '20190314005641'),
(302, 'mwatanabe444@gmail.com', '68beb88c600ce49961032659d3764bfd', '渡辺　', '真理', '', 'ワタナベ', 'マリ', '950-2002', 'ディアコート青山F102', '新潟県', '新潟市西区青山6-15-74', '090', '2147', '9291', '09021479291', '', '', 19700101, 0, '選択してください', 1, 1, 'ds6bkmr9upgl1570qxjvt4ey83owcz', '20190314023023', '20190314024134'),
(303, 'reward336@yahoo.co.jp', '8effe101c8f33fe647024961a9034751', '小林', '太以介', '', 'コバヤシ', 'タイスケ', '953-0041', '２１３２', '新潟県', '新潟市西蒲区巻甲', '090', '2729', '0504', '', '', '', 19550608, 1, 'その他', 1, 1, 'icw0eo2z73a5qtk6xusmyfdvjgln41', '20190316122023', '20190316123111'),
(304, 'h-aoyama@major.ocn.ne.jp', '9d93355db7a5ba119f575de66de0953b', '青山', '英史', '', 'アオヤマ', 'ヒデフミ', '951-8104', '5218-4異人池コート203', '新潟県', '新潟市中央区西大畑町', '025', '201', '8897', '', '', '', 19690126, 1, '医師', 1, 1, 'zr9yu5t8wvie2xcaln4jsdhbm70fo6', '20190318001717', '20190318001717'),
(305, 'dora-masa@silk.ocn.ne.jp', 'b0a8fd0f0f61e244c34fc78c570e6a77', '佐藤', '奈緒', '', 'サトウ', 'ナオ', '951-8121', '水道町２－８１４－２０', '新潟県', '新潟市中央区水道町２－８１４－２０', '090', '2467', '4872', '', '', '', 19700101, 1, '選択してください', 1, 0, 'lys5xnaf3e8hzt197vq2r4kibjpdco', '20190318011339', '20190318011339'),
(306, 'wata@ma.tlp.ne.jp', '399bae66aa2ea06802af56a8a2da9cfb', '渡辺', '敬子', '', 'ワタナベ', 'ケイコ', '950-2022', '５－６－９', '新潟県', '新潟市西区小針', '025', '265', '0732', '', '', '', 19660403, 0, '公務員', 1, 1, 'qa2owiybuzh6cltg98d5m14prxn370', '20190318125424', '20190318125600'),
(307, 'dolphin_whale_ocaan@yahoo.co.jp', 'd0521106f6ba7f9ac0a7370fb28d0ec6', '佐藤', '佳延', '', 'サトウ', 'ヨシノブ', '951-8114', 'サンライズハイツ２０号', '新潟県', '新潟市中央区営所通１－３３０', '025', '223', '4394', '', '', '', 19810314, 1, '営業・販売', 1, 1, '1ml38zekgi24xyubq9dahvfojrwt0c', '20190321053628', '20190321053704'),
(308, 'uchiyo@beige.plala.or.jp', 'f13ad7a21bdc8ac59dd6587455155c8c', '内山', '佳郎', '', 'ウチヤマ', 'ヨシロウ', '950-2001', '1-9-16-3', '新潟県', '新潟市西区浦山', '025', '201', '9656', '', '', '', 19700101, 1, '選択してください', 1, 1, 'dcsuemh3y8v7gptzilxo96wkjrnf2a', '20190321130013', '20190321130128'),
(309, 'niko9274@yahoo.co.jp', 'c6512cea31f5f43980ea7eaa427494be', '池野', '健人', '', 'イケノ', 'タケト', '951-8061', 'グランドメゾン西堀通タワー１８０５', '新潟県', '新潟市中央区西堀通６－８６７－２', '090', '6110', '9274', '', '', '', 19691029, 1, '研究・開発', 1, 1, 'p7ijc2dv4e1qszrawf3o9gmbt6xy5u', '20190322093011', '20190322093031'),
(310, 'hirokko00@yahoo.co.jp', '903277b1989847e94e9c80035bfc47b9', '大倉', '博美', '', 'オオクラ', 'ヒロミ', '950-0916', '1-41-1109', '新潟県', '新潟市中央区米山3丁目', '090', '4053', '7974', '', '', '', 19680906, 0, '主婦', 1, 1, '8iv30q9bhwxdl1ztckyjs642rmoafp', '20190323094420', '20190323094448'),
(311, 'uedajun@pa2.so-net.ne.jp', '4f4bb526d01e4b530f9d2e45a00ba1b6', '上田', '恵理子', '', 'ウエダ', 'エリコ', '950-0901', '2-3-1-1202', '新潟県', '新潟市中央区弁天', '025', '243', '3713', '', '', '', 19700101, 0, '選択してください', 1, 1, 'n3z1p87umb9e4hfkotxvliw056drjy', '20190324005844', '20190324005931'),
(312, 'cd247582@zc5.so-net.ne.jp', 'c55a88d2f725f9f3fe58fe53491c340f', '田中', '里美', '', 'タナカ', 'サトミ', '951-8053', '2－11－3－1107', '新潟県', '新潟市中央区川端町', '090', '4700', '5038', '', '', '', 19700101, 0, '選択してください', 1, 1, 'esmj7hqf9uzy8onkc4pdi0x3r6v1aw', '20190324081745', '20190324081820'),
(313, 'mo-chi22@ezweb.ne.jp', '6ee1b05245619c9a9270d17b257282db', '佐久間', '知子', '', 'サクマ', 'トモコ', '950-1202', '大通南', '新潟県', '新潟市南区大通南4-110', '025', '362', '1828', '', '', '', 19700101, 0, '選択してください', 1, 1, 'ct9nadphs0e35417l6jfixzuvgbmo2', '20190324214345', '20190324214408'),
(314, 'naomi88sala@yahoo.co.jp', '6a5fe2c0ade7f85793beb5167249ca77', '石川', '直美', '', 'イシカワ', 'ナオミ', '951-8121', '2-5932-174', '新潟県', '新潟市中央区水道町', '025', '229', '5959', '', '', '', 19700101, 1, '選択してください', 1, 1, 'fcx8w572gyi9sh3m14q6uzvpbajdlk', '20190325065549', '20190325065609'),
(315, 'tsune21120903@gmail.com', '8170af7fe416877a9d2d8080f871e435', '前田', '恒治', '', 'マエダ', 'ツネハル', '951-8121', '1-5932-366', '新潟県', '新潟市中央区水道町', '090', '4136', '4467', '', '', '', 19720513, 1, '選択してください', 1, 1, 'yx8j3i0mtw24q9pzkasclho7nrbvg5', '20190325110333', '20190325110355'),
(316, 'lje800115@gmail.com', 'af1d697a2203717616b07c2e941a86b3', '李', '正恩', '', 'リ', 'ジョンウン', '951-8013', '4-34-18', '新潟県', '新潟市中央区柳島町', '090', '2845', '0115', '', '', '', 19800115, 0, '主婦', 1, 1, '0mrewgz8h5bdy1st6auvp4q3ni92jo', '20190325123308', '20190325123326'),
(317, 'cherara3@gmail.com', 'b0b045575c1c624c34fc1cc6f4d640bf', '内山', '圭子', '', 'ウチヤマ', 'ケイコ', '950-0908', '1-1-53-907', '新潟県', '新潟市中央区幸西', '025', '288', '1578', '', '', '', 19700101, 0, 'デザイン関係', 1, 1, 's2jl8oqc19xwgnd0embh6rvi75zkuf', '20190326035104', '20190326035126'),
(318, 'mydo.konsan@gmail.com', 'ab32566432feef1995cc0ab2a5a5ae9e', '近藤', '啓文', '', 'コンドウ', 'ヒロフミ', '950-2042', '７９２オーパスラフィーネ１０２', '新潟県', '新潟市西区坂井', '025', '260', '5155', '', '', '', 19730512, 1, '営業・販売', 1, 1, '2c56zgib9wvudnsy3a4qmh7jlor1te', '20190326111851', '20190326111925'),
(319, 'unotan-285@yahoo.co.jp', '37e55de24579dca006bbbd7c743970dc', '小菅', '艶子', '', 'コスゲ', 'ツヤコ', '951-8152', '7-25　メゾン信濃601', '新潟県', '新潟市中央区信濃町', '080', '7859', '7755', '', '', '', 19700101, 1, '選択してください', 1, 0, 'lwf9by7zm8ngojuihks23qcea1p56v', '20190327092827', '20190327092827'),
(320, 'moshi2kamesan@hotmail.com', '9ef9c13cabc768cd950ca013355e884c', '若月', '明子', '', 'ワカツキ', 'アキコ', '951-8053', '１ー５ー１　シティハウス川端町８１２', '新潟県', '新潟市中央区川端町', '090', '2467', '4069', '', '', '', 19700101, 0, '選択してください', 1, 1, 'kmi8ntbfcjpse492u1qdl3g0h6rxwa', '20190328043920', '20190328044208'),
(321, 'love.miu.snow.love@docomo.ne.jp', '6a04d311308ad4a6884aa7fd3cbe6c39', '内山', '美優羽', '', 'ウチヤマ', 'ミユウ', '950-0916', '１７－４', '新潟県', '新潟市中央区米山3丁目', '090', '5518', '7827', '', '', '', 19721228, 0, 'その他', 1, 1, 'vuybmiq9pckgdt4ef3loazj85hr72s', '20190329023358', '20190329023702'),
(322, 'naoshi.k@gmail.com', '6a4756cc465d01bf9a104e22eea989fb', '金子', '尚史', '', 'カネコ', 'ナオシ', '950-0912', '1-11-1', '新潟県', '新潟市中央区南笹口', '025', '278', '8247', '', '', '', 19700101, 1, '選択してください', 1, 1, 'syzv21k73qouing58tdewc9l0pafjr', '20190329043332', '20190329043416'),
(323, 'sokkuri-bikkuri@docomo.ne.jp', '6cb3bf2f1525c30978b3ba85b04f62b0', '栗田', '聡', '', 'クリタ', 'ソウ', '951-8104', '5201-15', '新潟県', '新潟市中央区西大畑町', '025', '223', '2871', '', '', '', 19700101, 1, '選択してください', 1, 1, '3xc0t7wfzijp29u8rnbs4yevhlqmdo', '20190329123352', '20190329123429'),
(324, 'q969255972lvyv@softbank.ne.jp', 'bcf498aa7641c54bea02fc147b526930', '佐藤', '美絵', '新発田病院', 'サトウ', 'ミエ', '950-0024', '1-2-4-28', '新潟県', '新潟市東区河渡', '090', '1494', '6153', '', '', '', 19750406, 0, '公務員', 1, 1, 't2ksbnc16zjhd7g8xue90aipfoy35m', '20190329125422', '20190329125539'),
(325, 'smile-mai-angel-pig-k15@docomo.ne.jp', '13f8998094744a6a7bed5f0c92551c61', '堀井', '桂子', '', 'ホリイ', 'ケイコ', '950-2074', '2丁目10-20', '新潟県', '新潟市西区真砂', '090', '1463', '9085', '', '', '', 19681215, 0, '主婦', 1, 1, 'gjhxt2msfyno41wzq8uavk5i0e9rl6', '20190330050758', '20190330050852'),
(326, 'genmw@par.odn.ne.jp', 'c76efd1083e94463d2144071cb3121cd', '渡辺', '玄', '', 'ワタナベ', 'ゲン', '951-8161', '３－２５５', '新潟県', '新潟市中央区関屋松波町', '090', '5760', '8758', '', '', '', 19700101, 1, '選択してください', 1, 1, 'rvixwj9tlk6p5oh8ac043y1bgu7n2f', '20190330070942', '20190330071027'),
(327, 'amefuri-honpo@r3.dion.ne.jp', '7237795325d8c2959298c03a8633eebb', '富山', '善久', '', 'トミヤマ', 'ヨシヒサ', '950-0941', '6-4-44-12-502', '新潟県', '新潟市中央区女池', '090', '4528', '5309', '', '', '', 19700101, 1, '選択してください', 1, 1, '3isr0v9nge2ozx815d4jua7k6fpwmt', '20190330083814', '20190330083828'),
(328, 'meowgo@xg8.so-net.ne.jp', 'fab6b0ff85cdfef9927026f713bb8b06', '渡辺', '雪紀子', '', 'ワタナベ', 'ユキコ', '951-8104', '5220-47西大畑レジデンスB201', '新潟県', '新潟市中央区西大畑町', '025', '223', '8450', '025', '223', '8450', 19780216, 0, '選択してください', 1, 1, 'niq5xjbp07dewr3v12hg4y8laokufz', '20190331081911', '20190331081958'),
(329, 'ha78nakentan-0226@docomo.ne.jp', 'bf1f50923704986d77c9841b8948b534', '高橋', '友加', '', 'タカハシ', 'ユカ', '951-8122', '2-5231-5', '新潟県', '新潟市中央区旭町通', '090', '9036', '4832', '', '', '', 19740226, 0, '主婦', 1, 1, 'rae1u7kj9pc5szvnh08midwx3blo2f', '20190331123137', '20190331123214'),
(330, 'akifumihoko@gray.plala.or.jp', '8383e0e36b3802d9fdcde4317d3e5d02', '上原', '彰史', '', 'ウエハラ', 'アキフミ', '951-8061', '867-2　グランドメゾン西堀通タワー905', '新潟県', '新潟市中央区西堀通６番町', '090', '4960', '5163', '', '', '', 19750626, 1, '医師', 1, 1, 'e7fnvrkdc0ytq5m4uxo9g61wbszh32', '20190331140841', '20190331141033'),
(331, 'tomoomi.aratani@gmail.com', '3bf5dcca0b0afc65ac30629167a002f7', '新谷', '知臣', '', 'アラタニ', 'トモオミ', '951-8028', '2579-1', '新潟県', '新潟市中央区東湊町通二ノ町', '090', '8857', '7524', '', '', '', 19750919, 1, 'デザイン関係', 1, 1, 'up9831sfj7mv62bgyqolrh5zac4ni0', '20190331141735', '20190331141830');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm02_contact`
--

CREATE TABLE `lm02_contact` (
  `lm02_email_id` int(11) NOT NULL,
  `lm02_email_sender` varchar(80) DEFAULT NULL,
  `lm02_firstname_sender` varchar(80) DEFAULT NULL,
  `lm02_lastname_sender` varchar(80) NOT NULL,
  `lm02_zipcode` varchar(10) DEFAULT NULL,
  `lm02_street` varchar(225) NOT NULL,
  `lm02_county` varchar(20) NOT NULL,
  `lm02_city` varchar(225) NOT NULL,
  `lm02_phone_number` varchar(20) DEFAULT NULL,
  `lm02_question_type` varchar(20) DEFAULT NULL,
  `lm02_content_email` text,
  `lm02_created_at` varchar(14) DEFAULT NULL,
  `lm02_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm02_contact`
--

INSERT INTO `lm02_contact` (`lm02_email_id`, `lm02_email_sender`, `lm02_firstname_sender`, `lm02_lastname_sender`, `lm02_zipcode`, `lm02_street`, `lm02_county`, `lm02_city`, `lm02_phone_number`, `lm02_question_type`, `lm02_content_email`, `lm02_created_at`, `lm02_updated_at`) VALUES
(1, 'hiroshih@red.email.ne.jp', '堀川', '洋', '', '', '', '', '', NULL, 'イベントID:FNS18MS1のDVD購入をしたいのですが、カード決済画面に映る際にエラーが出て進めません。マイページでは、決済待ちの状態ですが、どのように進めればよろしいでしょうか？', '20190303004305', '20190303004305'),
(2, 'wata@ma.tlp.ne.jp', '渡辺', '敬子', '9502022', '５－６－９', '新潟県', '新潟市西区小針', '0252650732', NULL, '注文Ｎо200に、ＤＶＤの注文を入れ忘れて、注文Ｎо201で追加注文しました。一緒に配送してもらうことはできませんか？', '20190318134918', '20190318134918'),
(3, 'mydo.konsan@gmail.com', '近藤', '啓文', '9502042', 'オーパスラフィーネ１０２', '新潟県', '新潟市西区坂井792', '08031353634', NULL, '3月27日に発送したと言うメールが来ましたが、商品が届きません。カードも決済されてるみたいですが、どうなっていますか？現況といつ届けてくれるのか至急連絡下さい。\r\nGmail  近藤啓文 <mydo.konsan@gmail.com>\r\n[Leme.shop] 商品を発送いたしました。\r\nLeme Shop <info@leme.shop>  2019年3月27日 16:32\r\n返信先: info@leme.shop\r\nTo: mydo.konsan@gmail.com\r\n近藤 啓文様\r\n\r\nこの度はご注文いただき、誠にありがとうございます。\r\nご注文の商品を発送いたしましたのでお知らせいたします。\r\n\r\n************************************************\r\nご請求金額\r\n************************************************\r\n注文No: 216\r\nご注文合計: 4,644円\r\nお支払い方法：カード決済\r\n************************************************\r\nご注文商品明細\r\n************************************************\r\n商品コード: 745\r\n商品名: _84D6254\r\n値段(税込): 108円\r\n数量：1 \r\n商品コード: 809\r\n商品名: _84D6318\r\n値段(税込): 108円\r\n数量：1 \r\n商品コード: 848\r\n商品名: _84D6357\r\n値段(税込): 108円\r\n数量：1 \r\n商品コード: 854\r\n商品名: _84D6363\r\n値段(税込): 108円\r\n数量：1 \r\n商品コード: 928\r\n商品名: 附属ミュージックステーション2018 DVD\r\n値段(税込): 3,240円\r\n数量： 1\r\n-------------------------------------------------\r\n小　計　3,672円\r\n運送料金　432円\r\nUSB 料金　540円\r\n============================================\r\n合　計　4,644円\r\n************************************************\r\n配送情報\r\n************************************************\r\n◎お届け先\r\nお名前　：近藤 啓文様\r\n郵便番号：〒950-2042\r\n住所　：新潟県 新潟市西区坂井 ７９２オーパスラフィーネ１０２\r\n電話番号：025-260-5155\r\n============================================\r\n\r\nこのメッセージはお客様へのお知らせ専用ですので、このメッセージへの返信としてご質問をお送りいただいても回答できません。\r\nご了承ください。\r\n', '20190401103707', '20190401103707');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm03_category`
--

CREATE TABLE `lm03_category` (
  `lm03_cate_id` int(11) NOT NULL,
  `lm03_event_id` int(11) NOT NULL,
  `lm03_cate_name` varchar(225) NOT NULL,
  `lm03_active_status` int(1) NOT NULL DEFAULT '1',
  `lm03_display` varchar(1) DEFAULT NULL,
  `lm03_sort` varchar(8) DEFAULT NULL,
  `lm03_created_at` varchar(14) DEFAULT NULL,
  `lm03_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm03_category`
--

INSERT INTO `lm03_category` (`lm03_cate_id`, `lm03_event_id`, `lm03_cate_name`, `lm03_active_status`, `lm03_display`, `lm03_sort`, `lm03_created_at`, `lm03_updated_at`) VALUES
(29, 16, '開会式', 1, '1', '', '20181203065922', '20181203065922'),
(30, 16, '3年生', 1, '1', '', '20181203065938', '20181203065938'),
(31, 16, '1年生', 1, '1', '', '20181203065943', '20181203065943'),
(32, 16, '5年生', 1, '1', '', '20181203065948', '20181203065948'),
(33, 16, '4年生', 1, '1', '', '20181203065957', '20181203065957'),
(34, 16, '2年生', 1, '1', '', '20181203070001', '20181203070001'),
(35, 16, '6年生', 1, '1', '', '20181203070009', '20181203070009'),
(36, 16, '閉会式', 1, '1', '', '20181203070016', '20181203070016'),
(37, 17, 'pictest', 1, '1', '', '20181205090330', '20181205090330');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm04_product`
--

CREATE TABLE `lm04_product` (
  `lm04_pro_id` int(11) NOT NULL,
  `lm04_cate_id` int(11) NOT NULL,
  `lm04_event_id` int(11) NOT NULL,
  `lm04_pro_type` int(11) NOT NULL COMMENT '0 = 写真 / 1 = 動画',
  `lm04_pro_name` varchar(225) DEFAULT NULL,
  `lm04_pro_content` text,
  `lm04_pro_keyword` varchar(225) DEFAULT NULL,
  `lm04_pro_price` decimal(9,0) NOT NULL,
  `lm04_pro_discount` varchar(225) DEFAULT NULL,
  `lm04_pro_quantity` int(11) NOT NULL,
  `lm04_active_status` int(1) NOT NULL DEFAULT '1' COMMENT '1 = active / 0 = delete',
  `lm04_display` varchar(1) DEFAULT NULL,
  `lm04_sort` varchar(8) DEFAULT NULL,
  `lm04_datetime_final_sales` varchar(14) DEFAULT NULL,
  `lm04_created_at` varchar(14) DEFAULT NULL,
  `lm04_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm04_product`
--

INSERT INTO `lm04_product` (`lm04_pro_id`, `lm04_cate_id`, `lm04_event_id`, `lm04_pro_type`, `lm04_pro_name`, `lm04_pro_content`, `lm04_pro_keyword`, `lm04_pro_price`, `lm04_pro_discount`, `lm04_pro_quantity`, `lm04_active_status`, `lm04_display`, `lm04_sort`, `lm04_datetime_final_sales`, `lm04_created_at`, `lm04_updated_at`) VALUES
(64, 29, 16, 0, '_84D5636', '', '', '100', '', 0, 1, '1', '', '', '20181203070243', '20181203070243'),
(65, 29, 16, 0, '_84D5637', '', '', '100', '', 0, 1, '1', '', '', '20181203070522', '20181203070522'),
(66, 29, 16, 0, '_84D5638', '', '', '100', '', 0, 1, '1', '', '', '20181203070609', '20181203070609'),
(67, 29, 16, 0, '_84D5639', '', '', '100', '', 0, 1, '1', '', '', '20181203070640', '20181203070640'),
(68, 29, 16, 0, '_84D5640', '', '', '100', '', 0, 1, '1', '', '', '20181203070713', '20181203070713'),
(69, 29, 16, 0, '_84D5641', '', '', '100', '', 0, 1, '1', '', '', '20181203070806', '20181203070806'),
(70, 29, 16, 0, '_84D5642', '', '', '100', '', 0, 1, '1', '', '', '20181203070854', '20181203070854'),
(71, 29, 16, 0, '_84D5643', '', '', '100', '', 0, 1, '1', '', '', '20181203070933', '20181203070933'),
(72, 29, 16, 0, '_84D5644', '', '', '100', '', 0, 1, '1', '', '', '20181203071022', '20181203071022'),
(73, 29, 16, 0, '_84D5645', '', '', '100', '', 0, 1, '1', '', '', '20181203071059', '20181203071059'),
(74, 29, 16, 0, '_84D5646', '', '', '100', '', 0, 1, '1', '', '', '20181203071130', '20181203071130'),
(75, 29, 16, 0, '_84D5647', '', '', '100', '', 0, 1, '1', '', '', '20181203071201', '20181203071201'),
(76, 29, 16, 0, '_84D5648', '', '', '100', '', 0, 1, '1', '', '', '20181203071239', '20181203071239'),
(77, 29, 16, 0, '_84D5649', '', '', '100', '', 0, 1, '1', '', '', '20181203071700', '20181203071700'),
(78, 29, 16, 0, '_84D5650', '', '', '100', '', 0, 1, '1', '', '', '20181203071734', '20181203071734'),
(79, 29, 16, 0, '_84D5651', '', '', '100', '', 0, 1, '1', '', '', '20181203072957', '20181203072957'),
(80, 29, 16, 0, '_84D5652', '', '', '100', '', 0, 1, '1', '', '', '20181203073018', '20181203073018'),
(81, 29, 16, 0, '_84D5653', '', '', '100', '', 0, 1, '1', '', '', '20181203073041', '20181203073041'),
(82, 29, 16, 0, '_84D5654', '', '', '100', '', 0, 1, '1', '', '', '20181203073103', '20181203073103'),
(83, 29, 16, 0, '_84D5655', '', '', '100', '', 0, 1, '1', '', '', '20181203073123', '20181203073123'),
(84, 29, 16, 0, '_84D5656', '', '', '100', '', 0, 1, '1', '', '', '20181203073146', '20181203073146'),
(85, 29, 16, 0, '_84D5657', '', '', '100', '', 0, 1, '1', '', '', '20181203073211', '20181203073211'),
(86, 29, 16, 0, '_84D5658', '', '', '100', '', 0, 1, '1', '', '', '20181203073233', '20181203073233'),
(87, 29, 16, 0, '_84D5659', '', '', '100', '', 0, 1, '1', '', '', '20181203073253', '20181203073253'),
(88, 29, 16, 0, '_84D5660', '', '', '100', '', 0, 1, '1', '', '', '20181203073321', '20181203073321'),
(89, 29, 16, 0, '_84D5661', '', '', '100', '', 0, 1, '1', '', '', '20181203073345', '20181203073345'),
(90, 29, 16, 0, '_84D5662', '', '', '100', '', 0, 1, '1', '', '', '20181203073429', '20181203073429'),
(91, 29, 16, 0, '_84D5663', '', '', '100', '', 0, 1, '1', '', '', '20181203073456', '20181203073456'),
(92, 29, 16, 0, '_84D5664', '', '', '100', '', 0, 1, '1', '', '', '20181203074826', '20181203074826'),
(93, 29, 16, 0, '_84D5665', '', '', '100', '', 0, 1, '1', '', '', '20181203074855', '20181203074855'),
(94, 29, 16, 0, '_84D5666', '', '', '100', '', 0, 1, '1', '', '', '20181203074933', '20181203074933'),
(95, 29, 16, 0, '_84D5667', '', '', '100', '', 0, 1, '1', '', '', '20181203074953', '20181203074953'),
(96, 29, 16, 0, '_84D5668', '', '', '100', '', 0, 1, '1', '', '', '20181203075057', '20181203075057'),
(97, 29, 16, 0, '_84D5669', '', '', '100', '', 0, 1, '1', '', '', '20181203075127', '20181203075127'),
(98, 29, 16, 0, '_84D5670', '', '', '100', '', 0, 1, '1', '', '', '20181203075228', '20181203075228'),
(99, 29, 16, 0, '_84D5671', '', '', '100', '', 0, 1, '1', '', '', '20181203075259', '20181203075259'),
(100, 29, 16, 0, '_D4S3355', '', '', '100', '', 0, 1, '1', '', '', '20181203075341', '20181203075341'),
(101, 29, 16, 0, '_D4S3356', '', '', '100', '', 0, 1, '1', '', '', '20181203075402', '20181203075402'),
(102, 29, 16, 0, '_D4S3357', '', '', '100', '', 0, 1, '1', '', '', '20181203075508', '20181203075508'),
(103, 29, 16, 0, '_D4S3358', '', '', '100', '', 0, 1, '1', '', '', '20181203075540', '20181203075540'),
(104, 30, 16, 0, '_84D5672', '', '', '100', '', 0, 1, '1', '', '', '20181203080054', '20181203080054'),
(105, 30, 16, 0, '_84D5673', '', '', '100', '', 0, 1, '1', '', '', '20181203080116', '20181203080116'),
(106, 30, 16, 0, '_84D5674', '', '', '100', '', 0, 1, '1', '', '', '20181203080153', '20181203080153'),
(107, 30, 16, 0, '_84D5675', '', '', '100', '', 0, 1, '1', '', '', '20181203080218', '20181203080218'),
(108, 30, 16, 0, '_84D5676', '', '', '100', '', 0, 1, '1', '', '', '20181203080248', '20181203080248'),
(109, 30, 16, 0, '_84D5677', '', '', '100', '', 0, 1, '1', '', '', '20181203080321', '20181203080321'),
(110, 30, 16, 0, '_84D5678', '', '', '100', '', 0, 1, '1', '', '', '20181203080350', '20181203080350'),
(111, 30, 16, 0, '_84D5679', '', '', '100', '', 0, 1, '1', '', '', '20181203080427', '20181203080427'),
(112, 30, 16, 0, '_84D5680', '', '', '100', '', 0, 1, '1', '', '', '20181203080458', '20181203080458'),
(113, 30, 16, 0, '_84D5681', '', '', '100', '', 0, 1, '1', '', '', '20181203080520', '20181203080520'),
(114, 30, 16, 0, '_84D5682', '', '', '100', '', 0, 1, '1', '', '', '20181203080549', '20181203080549'),
(115, 30, 16, 0, '_84D5683', '', '', '100', '', 0, 1, '1', '', '', '20181203080614', '20181203080614'),
(116, 30, 16, 0, '_84D5684', '', '', '100', '', 0, 1, '1', '', '', '20181203080634', '20181203080634'),
(117, 30, 16, 0, '_84D5685', '', '', '100', '', 0, 1, '1', '', '', '20181203080716', '20181203080716'),
(118, 30, 16, 0, '_84D5686', '', '', '100', '', 0, 1, '1', '', '', '20181203080750', '20181203080750'),
(119, 30, 16, 0, '_84D5687', '', '', '100', '', 0, 1, '1', '', '', '20181203080819', '20181203080819'),
(120, 30, 16, 0, '_84D5688', '', '', '100', '', 0, 1, '1', '', '', '20181203080840', '20181203080840'),
(121, 30, 16, 0, '_84D5689', '', '', '100', '', 0, 1, '1', '', '', '20181203080905', '20181203081003'),
(122, 30, 16, 0, '_84D5690', '', '', '100', '', 0, 1, '1', '', '', '20181203080936', '20181203080936'),
(123, 30, 16, 0, '_84D5691', '', '', '100', '', 0, 1, '1', '', '', '20181203081040', '20181203081040'),
(124, 30, 16, 0, '_84D5692', '', '', '100', '', 0, 1, '1', '', '', '20181203081303', '20181203081303'),
(125, 30, 16, 0, '_84D5693', '', '', '100', '', 0, 1, '1', '', '', '20181203081326', '20181203081326'),
(126, 30, 16, 0, '_84D5694', '', '', '100', '', 0, 1, '1', '', '', '20181203081349', '20181203081349'),
(127, 30, 16, 0, '_84D5695', '', '', '100', '', 0, 1, '1', '', '', '20181203081417', '20181203081417'),
(128, 30, 16, 0, '_84D5696', '', '', '100', '', 0, 1, '1', '', '', '20181203081526', '20181203081526'),
(129, 30, 16, 0, '_84D5697', '', '', '100', '', 0, 1, '1', '', '', '20181203081602', '20181203081602'),
(130, 30, 16, 0, '_84D5698', '', '', '100', '', 0, 1, '1', '', '', '20181203081624', '20181203081624'),
(131, 30, 16, 0, '_84D5699', '', '', '100', '', 0, 1, '1', '', '', '20181203081653', '20181203081653'),
(132, 30, 16, 0, '_84D5700', '', '', '100', '', 0, 1, '1', '', '', '20181203081714', '20181203081714'),
(133, 30, 16, 0, '_84D5701', '', '', '100', '', 0, 1, '1', '', '', '20181203081748', '20181203081748'),
(134, 30, 16, 0, '_84D5702', '', '', '100', '', 0, 1, '1', '', '', '20181203081821', '20181203081821'),
(135, 30, 16, 0, '_84D5703', '', '', '100', '', 0, 1, '1', '', '', '20181203081857', '20181203081857'),
(136, 30, 16, 0, '_84D5704', '', '', '100', '', 0, 1, '1', '', '', '20181203082107', '20181203082107'),
(137, 30, 16, 0, '_84D5705', '', '', '100', '', 0, 1, '1', '', '', '20181203082452', '20181203082452'),
(138, 30, 16, 0, '_84D5706', '', '', '100', '', 0, 1, '1', '', '', '20181203082526', '20181203082526'),
(139, 30, 16, 0, '_84D5707', '', '', '100', '', 0, 1, '1', '', '', '20181203082549', '20181203082549'),
(140, 30, 16, 0, '_84D5708', '', '', '100', '', 0, 1, '1', '', '', '20181203082613', '20181203082613'),
(141, 30, 16, 0, '_84D5709', '', '', '100', '', 0, 1, '1', '', '', '20181203082659', '20181203082659'),
(142, 30, 16, 0, '_84D5710', '', '', '100', '', 0, 1, '1', '', '', '20181203083201', '20181203083201'),
(143, 30, 16, 0, '_84D5711', '', '', '100', '', 0, 1, '1', '', '', '20181203083625', '20181203083625'),
(144, 30, 16, 0, '_84D5712', '', '', '100', '', 0, 1, '1', '', '', '20181203083649', '20181203083649'),
(145, 30, 16, 0, '_84D5713', '', '', '100', '', 0, 1, '1', '', '', '20181203083713', '20181203083713'),
(146, 30, 16, 0, '_84D5714', '', '', '100', '', 0, 1, '1', '', '', '20181203083756', '20181203083756'),
(147, 30, 16, 0, '_84D5715', '', '', '100', '', 0, 1, '1', '', '', '20181203083827', '20181203083827'),
(148, 30, 16, 0, '_84D5716', '', '', '100', '', 0, 1, '1', '', '', '20181203083928', '20181203083928'),
(149, 30, 16, 0, '_84D5717', '', '', '100', '', 0, 1, '1', '', '', '20181203083955', '20181203083955'),
(150, 30, 16, 0, '_84D5718', '', '', '100', '', 0, 1, '1', '', '', '20181203084017', '20181203084017'),
(151, 30, 16, 0, '_84D5719', '', '', '100', '', 0, 1, '1', '', '', '20181203084040', '20181203084040'),
(152, 30, 16, 0, '_84D5720', '', '', '100', '', 0, 1, '1', '', '', '20181203084104', '20181203084104'),
(153, 30, 16, 0, '_84D5721', '', '', '100', '', 0, 1, '1', '', '', '20181203084215', '20181203084241'),
(154, 30, 16, 0, '_84D5722', '', '', '100', '', 0, 1, '1', '', '', '20181203084316', '20181203084316'),
(155, 30, 16, 0, '_84D5723', '', '', '100', '', 0, 1, '1', '', '', '20181203084342', '20181203084342'),
(156, 30, 16, 0, '_84D5724', '', '', '100', '', 0, 1, '1', '', '', '20181203084411', '20181203084411'),
(157, 30, 16, 0, '_84D5725', '', '', '100', '', 0, 1, '1', '', '', '20181203084437', '20181203084437'),
(158, 30, 16, 0, '_84D5726', '', '', '100', '', 0, 1, '1', '', '', '20181203084546', '20181203084546'),
(159, 30, 16, 0, '_84D5727', '', '', '100', '', 0, 1, '1', '', '', '20181203084614', '20181203084614'),
(160, 30, 16, 0, '_84D5728', '', '', '100', '', 0, 1, '1', '', '', '20181203084655', '20181203084655'),
(161, 30, 16, 0, '_84D5729', '', '', '100', '', 0, 1, '1', '', '', '20181203084726', '20181203084726'),
(162, 30, 16, 0, '_84D5730', '', '', '100', '', 0, 1, '1', '', '', '20181203084807', '20181203084807'),
(163, 30, 16, 0, '_84D5731', '', '', '100', '', 0, 1, '1', '', '', '20181203084858', '20181203084858'),
(164, 30, 16, 0, '_84D5732', '', '', '100', '', 0, 1, '1', '', '', '20181203084936', '20181203084936'),
(165, 30, 16, 0, '_84D5733', '', '', '100', '', 0, 1, '1', '', '', '20181203085019', '20181203085019'),
(166, 30, 16, 0, '_84D5734', '', '', '100', '', 0, 1, '1', '', '', '20181203085101', '20181203085101'),
(167, 30, 16, 0, '_84D5735', '', '', '100', '', 0, 1, '1', '', '', '20181203085136', '20181203085136'),
(168, 30, 16, 0, '_84D5736', '', '', '100', '', 0, 1, '1', '', '', '20181203085224', '20181203085224'),
(169, 30, 16, 0, '_84D5737', '', '', '100', '', 0, 1, '1', '', '', '20181203085324', '20181203085324'),
(170, 30, 16, 0, '_84D5738', '', '', '100', '', 0, 1, '1', '', '', '20181203085454', '20181203085454'),
(171, 30, 16, 0, '_84D5739', '', '', '100', '', 0, 1, '1', '', '', '20181203085518', '20181203085518'),
(172, 30, 16, 0, '_84D5740', '', '', '100', '', 0, 1, '1', '', '', '20181203085619', '20181203085619'),
(173, 30, 16, 0, '_84D5741', '', '', '100', '', 0, 1, '1', '', '', '20181203085651', '20181203085651'),
(174, 30, 16, 0, '_84D5742', '', '', '100', '', 0, 1, '1', '', '', '20181203085752', '20181203085752'),
(175, 30, 16, 0, '_84D5743', '', '', '100', '', 0, 1, '1', '', '', '20181203085925', '20181203085925'),
(176, 30, 16, 0, '_84D5744', '', '', '100', '', 0, 1, '1', '', '', '20181203090003', '20181203090003'),
(177, 30, 16, 0, '_84D5745', '', '', '100', '', 0, 1, '1', '', '', '20181203090039', '20181203090039'),
(178, 30, 16, 0, '_84D5746', '', '', '100', '', 0, 1, '1', '', '', '20181203090109', '20181203090109'),
(179, 30, 16, 0, '_84D5747', '', '', '100', '', 0, 1, '1', '', '', '20181203090130', '20181203090130'),
(180, 30, 16, 0, '_84D5748', '', '', '100', '', 0, 1, '1', '', '', '20181203090157', '20181203090157'),
(181, 30, 16, 0, '_84D5749', '', '', '100', '', 0, 1, '1', '', '', '20181203090245', '20181203090245'),
(182, 30, 16, 0, '_84D5750', '', '', '100', '', 0, 1, '1', '', '', '20181203090353', '20181203090353'),
(183, 30, 16, 0, '_84D5751', '', '', '100', '', 0, 1, '1', '', '', '20181203090445', '20181203090445'),
(184, 30, 16, 0, '_84D5752', '', '', '100', '', 0, 1, '1', '', '', '20181203090522', '20181203090522'),
(185, 30, 16, 0, '_84D5753', '', '', '100', '', 0, 1, '1', '', '', '20181203090556', '20181203090556'),
(186, 30, 16, 0, '_84D5754', '', '', '100', '', 0, 1, '1', '', '', '20181203090624', '20181203090624'),
(187, 30, 16, 0, '_84D5755', '', '', '100', '', 0, 1, '1', '', '', '20181203090649', '20181203090649'),
(188, 30, 16, 0, '_84D5756', '', '', '100', '', 0, 1, '1', '', '', '20181203090808', '20181203090808'),
(189, 30, 16, 0, '_84D5757', '', '', '100', '', 0, 1, '1', '', '', '20181203090854', '20181203090854'),
(190, 30, 16, 0, '_84D5758', '', '', '100', '', 0, 1, '1', '', '', '20181203090932', '20181203090932'),
(191, 30, 16, 0, '_84D5759', '', '', '100', '', 0, 1, '1', '', '', '20181203090957', '20181203090957'),
(192, 30, 16, 0, '_84D5760', '', '', '100', '', 0, 1, '1', '', '', '20181203091037', '20181203091037'),
(193, 30, 16, 0, '_84D5761', '', '', '100', '', 0, 1, '1', '', '', '20181203091115', '20181203091115'),
(194, 30, 16, 0, '_84D5762', '', '', '100', '', 0, 1, '1', '', '', '20181203091138', '20181203091138'),
(195, 30, 16, 0, '_84D5763', '', '', '100', '', 0, 1, '1', '', '', '20181203091212', '20181203091212'),
(196, 30, 16, 0, '_84D5764', '', '', '100', '', 0, 1, '1', '', '', '20181203091236', '20181203091236'),
(197, 30, 16, 0, '_84D5765', '', '', '100', '', 0, 1, '1', '', '', '20181203091325', '20181203091325'),
(198, 30, 16, 0, '_84D5766', '', '', '100', '', 0, 1, '1', '', '', '20181203091403', '20181203091403'),
(199, 30, 16, 0, '_84D5767', '', '', '100', '', 0, 1, '1', '', '', '20181203091444', '20181203091444'),
(200, 30, 16, 0, '_84D5768', '', '', '100', '', 0, 1, '1', '', '', '20181203091935', '20181203091935'),
(201, 30, 16, 0, '_84D5769', '', '', '100', '', 0, 1, '1', '', '', '20181203092017', '20181203092017'),
(202, 30, 16, 0, '_84D5770', '', '', '100', '', 0, 1, '1', '', '', '20181203092046', '20181203092046'),
(203, 30, 16, 0, '_84D5771', '', '', '100', '', 0, 1, '1', '', '', '20181203092116', '20181203092116'),
(204, 30, 16, 0, '_84D5772', '', '', '100', '', 0, 1, '1', '', '', '20181203092137', '20181203092137'),
(205, 30, 16, 0, '_84D5773', '', '', '100', '', 0, 1, '1', '', '', '20181203092159', '20181203092159'),
(206, 30, 16, 0, '_84D5774', '', '', '100', '', 0, 1, '1', '', '', '20181203092221', '20181203092221'),
(207, 30, 16, 0, '_84D5775', '', '', '100', '', 0, 1, '1', '', '', '20181203092241', '20181203092241'),
(208, 30, 16, 0, '_84D5776', '', '', '100', '', 0, 1, '1', '', '', '20181203092302', '20181203092302'),
(209, 30, 16, 0, '_84D5777', '', '', '100', '', 0, 1, '1', '', '', '20181203092324', '20181203092324'),
(210, 30, 16, 0, '_84D5778', '', '', '100', '', 0, 1, '1', '', '', '20181203092348', '20181203092348'),
(211, 30, 16, 0, '_84D5779', '', '', '100', '', 0, 1, '1', '', '', '20181203092414', '20181203092414'),
(212, 30, 16, 0, '_D4S3359', '', '', '100', '', 0, 1, '1', '', '', '20181203092440', '20181203092440'),
(213, 30, 16, 0, '_D4S3360', '', '', '100', '', 0, 1, '1', '', '', '20181203092505', '20181203092505'),
(214, 30, 16, 0, '_D4S3361', '', '', '100', '', 0, 1, '1', '', '', '20181203092531', '20181203092531'),
(215, 30, 16, 0, '_D4S3362', '', '', '100', '', 0, 1, '1', '', '', '20181203092558', '20181203092558'),
(216, 30, 16, 0, '_D4S3363', '', '', '100', '', 0, 1, '1', '', '', '20181203092635', '20181203092635'),
(217, 30, 16, 0, '_D4S3364', '', '', '100', '', 0, 1, '1', '', '', '20181203092726', '20181203092726'),
(218, 30, 16, 0, '_D4S3365', '', '', '100', '', 0, 1, '1', '', '', '20181203092751', '20181203092751'),
(219, 30, 16, 0, '_D4S3366', '', '', '100', '', 0, 1, '1', '', '', '20181203092816', '20181203092816'),
(220, 30, 16, 0, '_D4S3367', '', '', '100', '', 0, 1, '1', '', '', '20181203092839', '20181203092839'),
(221, 31, 16, 0, '_84D5780', '', '', '100', '', 0, 1, '1', '', '', '20181203093605', '20181203093605'),
(222, 31, 16, 0, '_84D5781', '', '', '100', '', 0, 1, '1', '', '', '20181203093626', '20181203093626'),
(223, 31, 16, 0, '_84D5782', '', '', '100', '', 0, 1, '1', '', '', '20181203093646', '20181203093646'),
(224, 31, 16, 0, '_84D5783', '', '', '100', '', 0, 1, '1', '', '', '20181203093715', '20181203093715'),
(225, 31, 16, 0, '_84D5784', '', '', '100', '', 0, 1, '1', '', '', '20181203093748', '20181203093748'),
(226, 31, 16, 0, '_84D5785', '', '', '100', '', 0, 1, '1', '', '', '20181203093811', '20181203093811'),
(227, 31, 16, 0, '_84D5786', '', '', '100', '', 0, 1, '1', '', '', '20181203093829', '20181203093829'),
(228, 31, 16, 0, '_84D5787', '', '', '100', '', 0, 1, '1', '', '', '20181203093912', '20181203093912'),
(229, 31, 16, 0, '_84D5788', '', '', '100', '', 0, 1, '1', '', '', '20181203093937', '20181203093937'),
(230, 31, 16, 0, '_84D5789', '', '', '100', '', 0, 1, '1', '', '', '20181203094032', '20181203094032'),
(231, 31, 16, 0, '_84D5790', '', '', '100', '', 0, 1, '1', '', '', '20181203094058', '20181203094058'),
(232, 31, 16, 0, '_84D5791', '', '', '100', '', 0, 1, '1', '', '', '20181203094133', '20181203094133'),
(233, 31, 16, 0, '_84D5792', '', '', '100', '', 0, 1, '1', '', '', '20181203094152', '20181203094152'),
(234, 31, 16, 0, '_84D5793', '', '', '100', '', 0, 1, '1', '', '', '20181203094232', '20181203094232'),
(235, 31, 16, 0, '_84D5794', '', '', '100', '', 0, 1, '1', '', '', '20181203094332', '20181203094332'),
(236, 31, 16, 0, '_84D5795', '', '', '100', '', 0, 1, '1', '', '', '20181203094717', '20181203094717'),
(237, 31, 16, 0, '_84D5796', '', '', '100', '', 0, 1, '1', '', '', '20181203094800', '20181203094800'),
(238, 31, 16, 0, '_84D5797', '', '', '100', '', 0, 1, '1', '', '', '20181203094829', '20181203094829'),
(239, 31, 16, 0, '_84D5798', '', '', '100', '', 0, 1, '1', '', '', '20181203095002', '20181203095002'),
(240, 31, 16, 0, '_84D5799', '', '', '100', '', 0, 1, '1', '', '', '20181203095024', '20181203095024'),
(241, 31, 16, 0, '_84D5800', '', '', '100', '', 0, 1, '1', '', '', '20181203095356', '20181203095356'),
(242, 31, 16, 0, '_84D5801', '', '', '100', '', 0, 1, '1', '', '', '20181203095433', '20181203095433'),
(243, 31, 16, 0, '_84D5802', '', '', '100', '', 0, 1, '1', '', '', '20181203095509', '20181203095509'),
(244, 31, 16, 0, '_84D5803', '', '', '100', '', 0, 1, '1', '', '', '20181203095547', '20181203095547'),
(245, 31, 16, 0, '_84D5804', '', '', '100', '', 0, 1, '1', '', '', '20181203095652', '20181203095652'),
(246, 31, 16, 0, '_84D5805', '', '', '100', '', 0, 1, '1', '', '', '20181203095943', '20181203095943'),
(247, 31, 16, 0, '_84D5806', '', '', '100', '', 0, 1, '1', '', '', '20181203100149', '20181203100149'),
(248, 31, 16, 0, '_84D5807', '', '', '100', '', 0, 1, '1', '', '', '20181203100221', '20181203100221'),
(249, 31, 16, 0, '_84D5808', '', '', '100', '', 0, 1, '1', '', '', '20181203100259', '20181203100259'),
(250, 31, 16, 0, '_84D5809', '', '', '100', '', 0, 1, '1', '', '', '20181203100329', '20181203100329'),
(251, 31, 16, 0, '_84D5810', '', '', '100', '', 0, 1, '1', '', '', '20181203100351', '20181203100351'),
(252, 31, 16, 0, '_84D5811', '', '', '100', '', 0, 1, '1', '', '', '20181203100705', '20181203100705'),
(253, 31, 16, 0, '_84D5812', '', '', '100', '', 0, 1, '1', '', '', '20181203100835', '20181203100835'),
(254, 31, 16, 0, '_84D5813', '', '', '100', '', 0, 1, '1', '', '', '20181203101539', '20181203101539'),
(255, 31, 16, 0, '_84D5814', '', '', '100', '', 0, 1, '1', '', '', '20181203101602', '20181203101602'),
(256, 31, 16, 0, '_84D5815', '', '', '100', '', 0, 1, '1', '', '', '20181203101625', '20181203101625'),
(257, 31, 16, 0, '_84D5816', '', '', '100', '', 0, 1, '1', '', '', '20181203101651', '20181203101651'),
(258, 31, 16, 0, '_84D5817', '', '', '100', '', 0, 1, '1', '', '', '20181203101728', '20181203101728'),
(259, 31, 16, 0, '_84D5818', '', '', '100', '', 0, 1, '1', '', '', '20181203101754', '20181203101754'),
(260, 31, 16, 0, '_84D5819', '', '', '100', '', 0, 1, '1', '', '', '20181203101838', '20181203101838'),
(261, 31, 16, 0, '_84D5820', '', '', '100', '', 0, 1, '1', '', '', '20181203101925', '20181203101925'),
(262, 31, 16, 0, '_84D5821', '', '', '100', '', 0, 1, '1', '', '', '20181203101952', '20181203101952'),
(263, 31, 16, 0, '_84D5822', '', '', '100', '', 0, 1, '1', '', '', '20181203102015', '20181203102015'),
(264, 31, 16, 0, '_84D5823', '', '', '100', '', 0, 1, '1', '', '', '20181203102047', '20181203102047'),
(265, 31, 16, 0, '_84D5824', '', '', '100', '', 0, 1, '1', '', '', '20181203102113', '20181203102113'),
(266, 31, 16, 0, '_84D5825', '', '', '100', '', 0, 1, '1', '', '', '20181203102136', '20181203102136'),
(267, 31, 16, 0, '_84D5826', '', '', '100', '', 0, 1, '1', '', '', '20181203102208', '20181203102208'),
(268, 31, 16, 0, '_84D5827', '', '', '100', '', 0, 1, '1', '', '', '20181203102239', '20181203102239'),
(269, 31, 16, 0, '_84D5828', '', '', '100', '', 0, 1, '1', '', '', '20181203102307', '20181203102307'),
(270, 31, 16, 0, '_84D5829', '', '', '100', '', 0, 1, '1', '', '', '20181203102334', '20181203102334'),
(271, 31, 16, 0, '_84D5830', '', '', '100', '', 0, 1, '1', '', '', '20181203102359', '20181203102359'),
(272, 31, 16, 0, '_84D5831', '', '', '100', '', 0, 1, '1', '', '', '20181203102419', '20181203102419'),
(273, 31, 16, 0, '_84D5832', '', '', '100', '', 0, 1, '1', '', '', '20181203102506', '20181203102506'),
(274, 31, 16, 0, '_84D5833', '', '', '100', '', 0, 1, '1', '', '', '20181203102528', '20181203102528'),
(275, 31, 16, 0, '_84D5834', '', '', '100', '', 0, 1, '1', '', '', '20181203102554', '20181203102554'),
(276, 31, 16, 0, '_84D5835', '', '', '100', '', 0, 1, '1', '', '', '20181203102621', '20181203102621'),
(277, 31, 16, 0, '_84D5836', '', '', '100', '', 0, 1, '1', '', '', '20181203102738', '20181203102738'),
(278, 31, 16, 0, '_84D5837', '', '', '100', '', 0, 1, '1', '', '', '20181203102804', '20181203102804'),
(279, 31, 16, 0, '_84D5838', '', '', '100', '', 0, 1, '1', '', '', '20181203102833', '20181203102833'),
(280, 31, 16, 0, '_84D5839', '', '', '100', '', 0, 1, '1', '', '', '20181203102934', '20181203102934'),
(281, 31, 16, 0, '_84D5840', '', '', '100', '', 0, 1, '1', '', '', '20181203103000', '20181203103000'),
(282, 31, 16, 0, '_84D5841', '', '', '100', '', 0, 1, '1', '', '', '20181203103025', '20181203103025'),
(283, 31, 16, 0, '_84D5842', '', '', '100', '', 0, 1, '1', '', '', '20181203103048', '20181203103048'),
(284, 31, 16, 0, '_D4S3368', '', '', '100', '', 0, 1, '1', '', '', '20181203103141', '20181203103141'),
(285, 31, 16, 0, '_D4S3369', '', '', '100', '', 0, 1, '1', '', '', '20181203103208', '20181203103208'),
(286, 31, 16, 0, '_D4S3370', '', '', '100', '', 0, 1, '1', '', '', '20181203103258', '20181203103258'),
(287, 31, 16, 0, '_D4S3371', '', '', '100', '', 0, 1, '1', '', '', '20181203103328', '20181203103328'),
(288, 31, 16, 0, '_D4S3372', '', '', '100', '', 0, 1, '1', '', '', '20181203103358', '20181203103358'),
(289, 31, 16, 0, '_D4S3373', '', '', '100', '', 0, 1, '1', '', '', '20181203103443', '20181203103443'),
(290, 31, 16, 0, '_D4S3374', '', '', '100', '', 0, 1, '1', '', '', '20181203103509', '20181203103509'),
(291, 31, 16, 0, '_D4S3375', '', '', '100', '', 0, 1, '1', '', '', '20181203103533', '20181203103533'),
(292, 31, 16, 0, '_D4S3376', '', '', '100', '', 0, 1, '1', '', '', '20181203103609', '20181203103609'),
(293, 32, 16, 0, '_84D5843', '', '', '100', '', 0, 1, '1', '', '', '20181204004333', '20181204004333'),
(294, 32, 16, 0, '_84D5844', '', '', '100', '', 0, 1, '1', '', '', '20181204004403', '20181204004403'),
(295, 32, 16, 0, '_84D5845', '', '', '100', '', 0, 1, '1', '', '', '20181204004514', '20181204004514'),
(296, 32, 16, 0, '_84D5846', '', '', '100', '', 0, 1, '1', '', '', '20181204004534', '20181204004534'),
(297, 32, 16, 0, '_84D5847', '', '', '100', '', 0, 1, '1', '', '', '20181204004559', '20181204004559'),
(298, 32, 16, 0, '_84D5848', '', '', '100', '', 0, 1, '1', '', '', '20181204004619', '20181204004619'),
(299, 32, 16, 0, '_84D5849', '', '', '100', '', 0, 1, '1', '', '', '20181204004640', '20181204004640'),
(300, 32, 16, 0, '_84D5850', '', '', '100', '', 0, 1, '1', '', '', '20181204004658', '20181204004658'),
(301, 32, 16, 0, '_84D5851', '', '', '100', '', 0, 1, '1', '', '', '20181204004718', '20181204004718'),
(302, 32, 16, 0, '_84D5852', '', '', '100', '', 0, 1, '1', '', '', '20181204004740', '20181204004740'),
(303, 32, 16, 0, '_84D5853', '', '', '100', '', 0, 1, '1', '', '', '20181204004800', '20181204004800'),
(304, 32, 16, 0, '_84D5854', '', '', '100', '', 0, 1, '1', '', '', '20181204004820', '20181204004820'),
(305, 32, 16, 0, '_84D5855', '', '', '100', '', 0, 1, '1', '', '', '20181204004931', '20181204004931'),
(306, 32, 16, 0, '_84D5856', '', '', '100', '', 0, 1, '1', '', '', '20181204004951', '20181204004951'),
(307, 32, 16, 0, '_84D5857', '', '', '100', '', 0, 1, '1', '', '', '20181204005012', '20181204005012'),
(308, 32, 16, 0, '_84D5858', '', '', '100', '', 0, 1, '1', '', '', '20181204005047', '20181204005047'),
(309, 32, 16, 0, '_84D5859', '', '', '100', '', 0, 1, '1', '', '', '20181204005108', '20181204005108'),
(310, 32, 16, 0, '_84D5860', '', '', '100', '', 0, 1, '1', '', '', '20181204005129', '20181204005129'),
(311, 32, 16, 0, '_84D5861', '', '', '100', '', 0, 1, '1', '', '', '20181204005248', '20181204005248'),
(312, 32, 16, 0, '_84D5862', '', '', '100', '', 0, 1, '1', '', '', '20181204005310', '20181204005310'),
(313, 32, 16, 0, '_84D5863', '', '', '100', '', 0, 1, '1', '', '', '20181204005333', '20181204005333'),
(314, 32, 16, 0, '_84D5864', '', '', '100', '', 0, 1, '1', '', '', '20181204005351', '20181204005351'),
(315, 32, 16, 0, '_84D5865', '', '', '100', '', 0, 1, '1', '', '', '20181204005424', '20181204005424'),
(316, 32, 16, 0, '_84D5866', '', '', '100', '', 0, 1, '1', '', '', '20181204005445', '20181204005445'),
(317, 32, 16, 0, '_84D5867', '', '', '100', '', 0, 1, '1', '', '', '20181204005536', '20181204005536'),
(318, 32, 16, 0, '_84D5868', '', '', '100', '', 0, 1, '1', '', '', '20181204005601', '20181204005601'),
(319, 32, 16, 0, '_84D5869', '', '', '100', '', 0, 1, '1', '', '', '20181204005623', '20181204005623'),
(320, 32, 16, 0, '_84D5870', '', '', '100', '', 0, 1, '1', '', '', '20181204005646', '20181204005646'),
(321, 32, 16, 0, '_84D5871', '', '', '100', '', 0, 1, '1', '', '', '20181204005711', '20181204005711'),
(322, 32, 16, 0, '_84D5872', '', '', '100', '', 0, 1, '1', '', '', '20181204005736', '20181204005736'),
(323, 32, 16, 0, '_84D5873', '', '', '100', '', 0, 1, '1', '', '', '20181204005803', '20181204005803'),
(324, 32, 16, 0, '_84D5874', '', '', '100', '', 0, 1, '1', '', '', '20181204005845', '20181204005845'),
(325, 32, 16, 0, '_84D5875', '', '', '100', '', 0, 1, '1', '', '', '20181204005909', '20181204005909'),
(326, 32, 16, 0, '_84D5876', '', '', '100', '', 0, 1, '1', '', '', '20181204005933', '20181204005933'),
(327, 32, 16, 0, '_84D5877', '', '', '100', '', 0, 1, '1', '', '', '20181204010029', '20181204010029'),
(328, 32, 16, 0, '_84D5878', '', '', '100', '', 0, 1, '1', '', '', '20181204010056', '20181204010056'),
(329, 32, 16, 0, '_84D5879', '', '', '100', '', 0, 1, '1', '', '', '20181204010236', '20181204010236'),
(330, 32, 16, 0, '_84D5880', '', '', '100', '', 0, 1, '1', '', '', '20181204010301', '20181204010301'),
(331, 32, 16, 0, '_84D5881', '', '', '100', '', 0, 1, '1', '', '', '20181204010326', '20181204010326'),
(332, 32, 16, 0, '_84D5882', '', '', '100', '', 0, 1, '1', '', '', '20181204010347', '20181204010347'),
(333, 32, 16, 0, '_84D5883', '', '', '100', '', 0, 1, '1', '', '', '20181204010409', '20181204010409'),
(334, 32, 16, 0, '_84D5884', '', '', '100', '', 0, 1, '1', '', '', '20181204010437', '20181204010437'),
(335, 32, 16, 0, '_84D5885', '', '', '100', '', 0, 1, '1', '', '', '20181204010513', '20181204010513'),
(336, 32, 16, 0, '_84D5886', '', '', '100', '', 0, 1, '1', '', '', '20181204010545', '20181204010545'),
(337, 32, 16, 0, '_84D5887', '', '', '100', '', 0, 1, '1', '', '', '20181204010621', '20181204010621'),
(338, 32, 16, 0, '_84D5888', '', '', '100', '', 0, 1, '1', '', '', '20181204010705', '20181204010705'),
(339, 32, 16, 0, '_84D5889', '', '', '100', '', 0, 1, '1', '', '', '20181204010728', '20181204010728'),
(340, 32, 16, 0, '_84D5890', '', '', '100', '', 0, 1, '1', '', '', '20181204010823', '20181204010823'),
(341, 32, 16, 0, '_84D5891', '', '', '100', '', 0, 1, '1', '', '', '20181204010909', '20181204010909'),
(342, 32, 16, 0, '_84D5892', '', '', '100', '', 0, 1, '1', '', '', '20181204010932', '20181204010932'),
(343, 32, 16, 0, '_84D5893', '', '', '100', '', 0, 1, '1', '', '', '20181204010953', '20181204010953'),
(344, 32, 16, 0, '_84D5894', '', '', '100', '', 0, 1, '1', '', '', '20181204011018', '20181204011018'),
(345, 32, 16, 0, '_84D5895', '', '', '100', '', 0, 1, '1', '', '', '20181204011041', '20181204011041'),
(346, 32, 16, 0, '_84D5896', '', '', '100', '', 0, 1, '1', '', '', '20181204011108', '20181204011108'),
(347, 32, 16, 0, '_84D5897', '', '', '100', '', 0, 1, '1', '', '', '20181204011131', '20181204011131'),
(348, 32, 16, 0, '_84D5898', '', '', '100', '', 0, 1, '1', '', '', '20181204011208', '20181204011208'),
(349, 32, 16, 0, '_84D5899', '', '', '100', '', 0, 1, '1', '', '', '20181204011229', '20181204011229'),
(350, 32, 16, 0, '_84D5900', '', '', '100', '', 0, 1, '1', '', '', '20181204011256', '20181204011256'),
(351, 32, 16, 0, '_84D5901', '', '', '100', '', 0, 1, '1', '', '', '20181204011320', '20181204011320'),
(352, 32, 16, 0, '_84D5902', '', '', '100', '', 0, 1, '1', '', '', '20181204011419', '20181204011419'),
(353, 32, 16, 0, '_84D5903', '', '', '100', '', 0, 1, '1', '', '', '20181204013027', '20181204013027'),
(354, 32, 16, 0, '_84D5904', '', '', '100', '', 0, 1, '1', '', '', '20181204013100', '20181204013100'),
(355, 32, 16, 0, '_84D5905', '', '', '100', '', 0, 1, '1', '', '', '20181204013200', '20181204013200'),
(356, 32, 16, 0, '_84D5906', '', '', '100', '', 0, 1, '1', '', '', '20181204013231', '20181204013231'),
(357, 32, 16, 0, '_84D5907', '', '', '100', '', 0, 1, '1', '', '', '20181204013253', '20181204013253'),
(358, 32, 16, 0, '_84D5908', '', '', '100', '', 0, 1, '1', '', '', '20181204013317', '20181204013317'),
(359, 32, 16, 0, '_84D5909', '', '', '100', '', 0, 1, '1', '', '', '20181204013344', '20181204013344'),
(360, 32, 16, 0, '_84D5910', '', '', '100', '', 0, 1, '1', '', '', '20181204013407', '20181204013407'),
(361, 32, 16, 0, '_84D5911', '', '', '100', '', 0, 1, '1', '', '', '20181204013430', '20181204013430'),
(362, 32, 16, 0, '_84D5912', '', '', '100', '', 0, 1, '1', '', '', '20181204013451', '20181204013451'),
(363, 32, 16, 0, '_84D5913', '', '', '100', '', 0, 1, '1', '', '', '20181204013512', '20181204013512'),
(364, 32, 16, 0, '_84D5914', '', '', '100', '', 0, 1, '1', '', '', '20181204013542', '20181204013542'),
(365, 32, 16, 0, '_84D5915', '', '', '100', '', 0, 1, '1', '', '', '20181204013617', '20181204013617'),
(366, 32, 16, 0, '_84D5916', '', '', '100', '', 0, 1, '1', '', '', '20181204013641', '20181204013641'),
(367, 32, 16, 0, '_84D5917', '', '', '100', '', 0, 1, '1', '', '', '20181204013725', '20181204013725'),
(368, 32, 16, 0, '_84D5918', '', '', '100', '', 0, 1, '1', '', '', '20181204013752', '20181204013752'),
(369, 32, 16, 0, '_84D5919', '', '', '100', '', 0, 1, '1', '', '', '20181204013816', '20181204013816'),
(370, 32, 16, 0, '_84D5920', '', '', '100', '', 0, 1, '1', '', '', '20181204013841', '20181204013841'),
(371, 32, 16, 0, '_84D5921', '', '', '100', '', 0, 1, '1', '', '', '20181204013902', '20181204013902'),
(372, 32, 16, 0, '_84D5922', '', '', '100', '', 0, 1, '1', '', '', '20181204013925', '20181204013925'),
(373, 32, 16, 0, '_84D5923', '', '', '100', '', 0, 1, '1', '', '', '20181204013951', '20181204013951'),
(374, 32, 16, 0, '_84D5924', '', '', '100', '', 0, 1, '1', '', '', '20181204014030', '20181204014030'),
(375, 32, 16, 0, '_84D5925', '', '', '100', '', 0, 1, '1', '', '', '20181204014052', '20181204014052'),
(376, 32, 16, 0, '_84D5926', '', '', '100', '', 0, 1, '1', '', '', '20181204014112', '20181204014112'),
(377, 32, 16, 0, '_84D5927', '', '', '100', '', 0, 1, '1', '', '', '20181204014455', '20181204014455'),
(378, 32, 16, 0, '_84D5928', '', '', '100', '', 0, 1, '1', '', '', '20181204014518', '20181204014518'),
(379, 32, 16, 0, '_84D5929', '', '', '100', '', 0, 1, '1', '', '', '20181204014541', '20181204014541'),
(380, 32, 16, 0, '_84D5930', '', '', '100', '', 0, 1, '1', '', '', '20181204014607', '20181204014607'),
(381, 32, 16, 0, '_84D5931', '', '', '100', '', 0, 1, '1', '', '', '20181204014637', '20181204014637'),
(382, 32, 16, 0, '_84D5932', '', '', '100', '', 0, 1, '1', '', '', '20181204014705', '20181204014705'),
(383, 32, 16, 0, '_84D5933', '', '', '100', '', 0, 1, '1', '', '', '20181204014732', '20181204014732'),
(384, 32, 16, 0, '_84D5934', '', '', '100', '', 0, 1, '1', '', '', '20181204014757', '20181204014757'),
(385, 32, 16, 0, '_84D5935', '', '', '100', '', 0, 1, '1', '', '', '20181204014825', '20181204014825'),
(386, 32, 16, 0, '_84D5936', '', '', '100', '', 0, 1, '1', '', '', '20181204014859', '20181204014859'),
(387, 32, 16, 0, '_84D5937', '', '', '100', '', 0, 1, '1', '', '', '20181204014923', '20181204014923'),
(388, 32, 16, 0, '_84D5938', '', '', '100', '', 0, 1, '1', '', '', '20181204014947', '20181204014947'),
(389, 32, 16, 0, '_84D5939', '', '', '100', '', 0, 1, '1', '', '', '20181204015520', '20181204015520'),
(390, 32, 16, 0, '_84D5940', '', '', '100', '', 0, 1, '1', '', '', '20181204015545', '20181204015545'),
(391, 32, 16, 0, '_84D5941', '', '', '100', '', 0, 1, '1', '', '', '20181204015613', '20181204015613'),
(392, 32, 16, 0, '_84D5942', '', '', '100', '', 0, 1, '1', '', '', '20181204015657', '20181204015657'),
(393, 32, 16, 0, '_84D5943', '', '', '100', '', 0, 1, '1', '', '', '20181204015719', '20181204015719'),
(394, 32, 16, 0, '_84D5944', '', '', '100', '', 0, 1, '1', '', '', '20181204015743', '20181204015743'),
(395, 32, 16, 0, '_84D5945', '', '', '100', '', 0, 1, '1', '', '', '20181204015803', '20181204015803'),
(396, 32, 16, 0, '_84D5946', '', '', '100', '', 0, 1, '1', '', '', '20181204015830', '20181204015830'),
(397, 32, 16, 0, '_84D5947', '', '', '100', '', 0, 1, '1', '', '', '20181204015903', '20181204015903'),
(398, 32, 16, 0, '_84D5948', '', '', '100', '', 0, 1, '1', '', '', '20181204015930', '20181204015930'),
(399, 32, 16, 0, '_84D5949', '', '', '100', '', 0, 1, '1', '', '', '20181204020002', '20181204020002'),
(400, 32, 16, 0, '_84D5950', '', '', '100', '', 0, 1, '1', '', '', '20181204020105', '20181204020105'),
(401, 32, 16, 0, '_84D5951', '', '', '100', '', 0, 1, '1', '', '', '20181204020132', '20181204020132'),
(402, 32, 16, 0, '_84D5952', '', '', '100', '', 0, 1, '1', '', '', '20181204020204', '20181204020204'),
(403, 32, 16, 0, '_84D5953', '', '', '100', '', 0, 1, '1', '', '', '20181204020233', '20181204020233'),
(404, 32, 16, 0, '_84D5954', '', '', '100', '', 0, 1, '1', '', '', '20181204020257', '20181204020257'),
(405, 32, 16, 0, '_84D5955', '', '', '100', '', 0, 1, '1', '', '', '20181204020320', '20181204020320'),
(406, 32, 16, 0, '_D4S3377', '', '', '100', '', 0, 1, '1', '', '', '20181204020358', '20181204020358'),
(407, 32, 16, 0, '_D4S3378', '', '', '100', '', 0, 1, '1', '', '', '20181204020419', '20181204020419'),
(408, 32, 16, 0, '_D4S3379', '', '', '100', '', 0, 1, '1', '', '', '20181204020441', '20181204020441'),
(409, 32, 16, 0, '_D4S3380', '', '', '100', '', 0, 1, '1', '', '', '20181204020505', '20181204020505'),
(410, 32, 16, 0, '_D4S3381', '', '', '100', '', 0, 1, '1', '', '', '20181204020527', '20181204020527'),
(411, 32, 16, 0, '_D4S3382', '', '', '100', '', 0, 1, '1', '', '', '20181204020554', '20181204020554'),
(412, 32, 16, 0, '_D4S3383', '', '', '100', '', 0, 1, '1', '', '', '20181204020621', '20181204020621'),
(413, 32, 16, 0, '_D4S3384', '', '', '100', '', 0, 1, '1', '', '', '20181204020702', '20181204020702'),
(414, 32, 16, 0, '_D4S3385', '', '', '100', '', 0, 1, '1', '', '', '20181204020728', '20181204020728'),
(415, 32, 16, 0, '_D4S3386', '', '', '100', '', 0, 1, '1', '', '', '20181204020756', '20181204020756'),
(416, 32, 16, 0, '_D4S3387', '', '', '100', '', 0, 1, '1', '', '', '20181204020821', '20181204020821'),
(417, 32, 16, 0, '_D4S3388', '', '', '100', '', 0, 1, '1', '', '', '20181204020842', '20181204020842'),
(418, 32, 16, 0, '_D4S3389', '', '', '100', '', 0, 1, '1', '', '', '20181204020905', '20181204020905'),
(419, 32, 16, 0, '_D4S3390', '', '', '100', '', 0, 1, '1', '', '', '20181204020931', '20181204020931'),
(420, 32, 16, 0, '_D4S3391', '', '', '100', '', 0, 1, '1', '', '', '20181204020956', '20181204020956'),
(421, 32, 16, 0, '_D4S3392', '', '', '100', '', 0, 1, '1', '', '', '20181204021018', '20181204021018'),
(422, 32, 16, 0, '_D4S3393', '', '', '100', '', 0, 1, '1', '', '', '20181204021059', '20181204021059'),
(423, 32, 16, 0, '_D4S3394', '', '', '100', '', 0, 1, '1', '', '', '20181204021125', '20181204021125'),
(424, 33, 16, 0, '_84D5959', '', '', '100', '', 0, 1, '1', '', '', '20181204021914', '20181204021914'),
(425, 33, 16, 0, '_84D5960', '', '', '100', '', 0, 1, '1', '', '', '20181204021945', '20181204021945'),
(426, 33, 16, 0, '_84D5961', '', '', '100', '', 0, 1, '1', '', '', '20181204022006', '20181204022006'),
(427, 33, 16, 0, '_84D5962', '', '', '100', '', 0, 1, '1', '', '', '20181204022024', '20181204022024'),
(428, 33, 16, 0, '_84D5963', '', '', '100', '', 0, 1, '1', '', '', '20181204022113', '20181204022113'),
(429, 33, 16, 0, '_84D5964', '', '', '100', '', 0, 1, '1', '', '', '20181204022133', '20181204022133'),
(430, 33, 16, 0, '_84D5965', '', '', '100', '', 0, 1, '1', '', '', '20181204022153', '20181204022153'),
(431, 33, 16, 0, '_84D5966', '', '', '100', '', 0, 1, '1', '', '', '20181204022225', '20181204022225'),
(432, 33, 16, 0, '_84D5967', '', '', '100', '', 0, 1, '1', '', '', '20181204022243', '20181204022243'),
(433, 33, 16, 0, '_84D5968', '', '', '100', '', 0, 1, '1', '', '', '20181204022302', '20181204022302'),
(434, 33, 16, 0, '_84D5969', '', '', '100', '', 0, 1, '1', '', '', '20181204022335', '20181204022335'),
(435, 33, 16, 0, '_84D5970', '', '', '100', '', 0, 1, '1', '', '', '20181204022724', '20181204022724'),
(436, 33, 16, 0, '_84D5971', '', '', '100', '', 0, 1, '1', '', '', '20181204022751', '20181204022751'),
(437, 33, 16, 0, '_84D5972', '', '', '100', '', 0, 1, '1', '', '', '20181204022808', '20181204022808'),
(438, 33, 16, 0, '_84D5973', '', '', '100', '', 0, 1, '1', '', '', '20181204022851', '20181204022851'),
(439, 33, 16, 0, '_84D5974', '', '', '100', '', 0, 1, '1', '', '', '20181204022908', '20181204022908'),
(440, 33, 16, 0, '_84D5975', '', '', '100', '', 0, 1, '1', '', '', '20181204022924', '20181204022924'),
(441, 33, 16, 0, '_84D5976', '', '', '100', '', 0, 1, '1', '', '', '20181204022951', '20181204022951'),
(442, 33, 16, 0, '_84D5977', '', '', '100', '', 0, 1, '1', '', '', '20181204023018', '20181204023018'),
(443, 33, 16, 0, '_84D5978', '', '', '100', '', 0, 1, '1', '', '', '20181204023044', '20181204023044'),
(444, 33, 16, 0, '_84D5979', '', '', '100', '', 0, 1, '1', '', '', '20181204023123', '20181204023123'),
(445, 33, 16, 0, '_84D5980', '', '', '100', '', 0, 1, '1', '', '', '20181204023148', '20181204023148'),
(446, 33, 16, 0, '_84D5981', '', '', '100', '', 0, 1, '1', '', '', '20181204023207', '20181204023207'),
(447, 33, 16, 0, '_84D5982', '', '', '100', '', 0, 1, '1', '', '', '20181204023234', '20181204023234'),
(448, 33, 16, 0, '_84D5983', '', '', '100', '', 0, 1, '1', '', '', '20181204023310', '20181204023310'),
(449, 33, 16, 0, '_84D5984', '', '', '100', '', 0, 1, '1', '', '', '20181204023327', '20181204023518'),
(450, 33, 16, 0, '_84D5985', '', '', '100', '', 0, 1, '1', '', '', '20181204023353', '20181204023546'),
(451, 33, 16, 0, '_84D5986', '', '', '100', '', 0, 1, '1', '', '', '20181204023411', '20181204023615'),
(452, 33, 16, 0, '_84D5987', '', '', '100', '', 0, 1, '1', '', '', '20181204023427', '20181204023638'),
(453, 33, 16, 0, '_84D5988', '', '', '100', '', 0, 1, '1', '', '', '20181204023735', '20181204023735'),
(454, 33, 16, 0, '_84D5989', '', '', '100', '', 0, 1, '1', '', '', '20181204023810', '20181204023810'),
(455, 33, 16, 0, '_84D5990', '', '', '100', '', 0, 1, '1', '', '', '20181204023826', '20181204023826'),
(456, 33, 16, 0, '_84D5991', '', '', '100', '', 0, 1, '1', '', '', '20181204023840', '20181204023840'),
(457, 33, 16, 0, '_84D5992', '', '', '100', '', 0, 1, '1', '', '', '20181204023903', '20181204023903'),
(458, 33, 16, 0, '_84D5993', '', '', '100', '', 0, 1, '1', '', '', '20181204023926', '20181204023926'),
(459, 33, 16, 0, '_84D5994', '', '', '100', '', 0, 1, '1', '', '', '20181204023944', '20181204023944'),
(460, 33, 16, 0, '_84D5995', '', '', '100', '', 0, 1, '1', '', '', '20181204024034', '20181204024034'),
(461, 33, 16, 0, '_84D5996', '', '', '100', '', 0, 1, '1', '', '', '20181204024053', '20181204024053'),
(462, 33, 16, 0, '_84D5997', '', '', '100', '', 0, 1, '1', '', '', '20181204024112', '20181204024112'),
(463, 33, 16, 0, '_84D5998', '', '', '100', '', 0, 1, '1', '', '', '20181204024146', '20181204024146'),
(464, 33, 16, 0, '_84D5999', '', '', '100', '', 0, 1, '1', '', '', '20181204024204', '20181204024204'),
(465, 33, 16, 0, '_84D6000', '', '', '100', '', 0, 1, '1', '', '', '20181204024223', '20181204024223'),
(466, 33, 16, 0, '_84D6001', '', '', '100', '', 0, 1, '1', '', '', '20181204024316', '20181204024502'),
(467, 33, 16, 0, '_84D6002', '', '', '100', '', 0, 1, '1', '', '', '20181204024339', '20181204024339'),
(468, 33, 16, 0, '_84D6003', '', '', '100', '', 0, 1, '1', '', '', '20181204024549', '20181204024549'),
(469, 33, 16, 0, '_84D6004', '', '', '100', '', 0, 1, '1', '', '', '20181204024607', '20181204024607'),
(470, 33, 16, 0, '_84D6005', '', '', '100', '', 0, 1, '1', '', '', '20181204024625', '20181204024625'),
(471, 33, 16, 0, '_84D6006', '', '', '100', '', 0, 1, '1', '', '', '20181204024644', '20181204024644'),
(472, 33, 16, 0, '_84D6007', '', '', '100', '', 0, 1, '1', '', '', '20181204024711', '20181204024711'),
(473, 33, 16, 0, '_84D6008', '', '', '100', '', 0, 1, '1', '', '', '20181204024729', '20181204024729'),
(474, 33, 16, 0, '_84D6009', '', '', '100', '', 0, 1, '1', '', '', '20181204024747', '20181204024747'),
(475, 33, 16, 0, '_84D6010', '', '', '100', '', 0, 1, '1', '', '', '20181204024808', '20181204024808'),
(476, 33, 16, 0, '_84D6011', '', '', '100', '', 0, 1, '1', '', '', '20181204024825', '20181204024825'),
(477, 33, 16, 0, '_84D6012', '', '', '100', '', 0, 1, '1', '', '', '20181204024843', '20181204024843'),
(478, 33, 16, 0, '_84D6013', '', '', '100', '', 0, 1, '1', '', '', '20181204024903', '20181204024903'),
(479, 33, 16, 0, '_84D6014', '', '', '100', '', 0, 1, '1', '', '', '20181204024920', '20181204024920'),
(480, 33, 16, 0, '_84D6015', '', '', '100', '', 0, 1, '1', '', '', '20181204024955', '20181204024955'),
(481, 33, 16, 0, '_84D6016', '', '', '100', '', 0, 1, '1', '', '', '20181204025013', '20181204025013'),
(482, 33, 16, 0, '_84D6017', '', '', '100', '', 0, 1, '1', '', '', '20181204025033', '20181204025033'),
(483, 33, 16, 0, '_84D6018', '', '', '100', '', 0, 1, '1', '', '', '20181204025054', '20181204025054'),
(484, 33, 16, 0, '_84D6019', '', '', '100', '', 0, 1, '1', '', '', '20181204025115', '20181204025115'),
(485, 33, 16, 0, '_84D6020', '', '', '100', '', 0, 1, '1', '', '', '20181204025319', '20181204025319'),
(486, 33, 16, 0, '_84D6021', '', '', '100', '', 0, 1, '1', '', '', '20181204025337', '20181204025337'),
(487, 33, 16, 0, '_84D6022', '', '', '100', '', 0, 1, '1', '', '', '20181204025354', '20181204025354'),
(488, 33, 16, 0, '_84D6023', '', '', '100', '', 0, 1, '1', '', '', '20181204025411', '20181204025411'),
(489, 33, 16, 0, '_84D6024', '', '', '100', '', 0, 1, '1', '', '', '20181204025429', '20181204025429'),
(490, 33, 16, 0, '_84D6025', '', '', '100', '', 0, 1, '1', '', '', '20181204025504', '20181204025504'),
(491, 33, 16, 0, '_84D6026', '', '', '100', '', 0, 1, '1', '', '', '20181204025933', '20181204025933'),
(492, 33, 16, 0, '_84D6027', '', '', '100', '', 0, 1, '1', '', '', '20181204025950', '20181204025950'),
(493, 33, 16, 0, '_84D6028', '', '', '100', '', 0, 1, '1', '', '', '20181204030007', '20181204030007'),
(494, 33, 16, 0, '_84D6029', '', '', '100', '', 0, 1, '1', '', '', '20181204030024', '20181204030024'),
(495, 33, 16, 0, '_84D6030', '', '', '100', '', 0, 1, '1', '', '', '20181204030041', '20181204030041'),
(496, 33, 16, 0, '_84D6031', '', '', '100', '', 0, 1, '1', '', '', '20181204031946', '20181204031946'),
(497, 33, 16, 0, '_84D6032', '', '', '100', '', 0, 1, '1', '', '', '20181204032007', '20181204032007'),
(498, 33, 16, 0, '_84D6033', '', '', '100', '', 0, 1, '1', '', '', '20181204032028', '20181204032028'),
(499, 33, 16, 0, '_84D6034', '', '', '100', '', 0, 1, '1', '', '', '20181204032046', '20181204032046'),
(500, 33, 16, 0, '_84D6035', '', '', '100', '', 0, 1, '1', '', '', '20181204032107', '20181204032107'),
(501, 33, 16, 0, '_84D6036', '', '', '100', '', 0, 1, '1', '', '', '20181204032128', '20181204032128'),
(502, 33, 16, 0, '_84D6037', '', '', '100', '', 0, 1, '1', '', '', '20181204032202', '20181204032202'),
(503, 33, 16, 0, '_84D6038', '', '', '100', '', 0, 1, '1', '', '', '20181204032220', '20181204032220'),
(504, 33, 16, 0, '_84D6039', '', '', '100', '', 0, 1, '1', '', '', '20181204032241', '20181204032241'),
(505, 33, 16, 0, '_84D6040', '', '', '100', '', 0, 1, '1', '', '', '20181204032301', '20181204032405'),
(506, 33, 16, 0, '_84D6041', '', '', '100', '', 0, 1, '1', '', '', '20181204032323', '20181204032434'),
(507, 33, 16, 0, '_84D6042', '', '', '100', '', 0, 1, '1', '', '', '20181204032456', '20181204032456'),
(508, 33, 16, 0, '_84D6043', '', '', '100', '', 0, 1, '1', '', '', '20181204032630', '20181204032630'),
(509, 33, 16, 0, '_84D6044', '', '', '100', '', 0, 1, '1', '', '', '20181204032651', '20181204032651'),
(510, 33, 16, 0, '_84D6045', '', '', '100', '', 0, 1, '1', '', '', '20181204032747', '20181204032747'),
(511, 33, 16, 0, '_84D6046', '', '', '100', '', 0, 1, '1', '', '', '20181204032819', '20181204032819'),
(512, 33, 16, 0, '_84D6047', '', '', '100', '', 0, 1, '1', '', '', '20181204032837', '20181204032837'),
(513, 33, 16, 0, '_84D6048', '', '', '100', '', 0, 1, '1', '', '', '20181204032854', '20181204032854'),
(514, 33, 16, 0, '_84D6049', '', '', '100', '', 0, 1, '1', '', '', '20181204032925', '20181204032925'),
(515, 33, 16, 0, '_84D6050', '', '', '100', '', 0, 1, '1', '', '', '20181204032957', '20181204032957'),
(516, 33, 16, 0, '_84D6051', '', '', '100', '', 0, 1, '1', '', '', '20181204033017', '20181204033017'),
(517, 33, 16, 0, '_84D6052', '', '', '100', '', 0, 1, '1', '', '', '20181204033619', '20181204033619'),
(518, 33, 16, 0, '_84D6053', '', '', '100', '', 0, 1, '1', '', '', '20181204033638', '20181204033638'),
(519, 33, 16, 0, '_84D6054', '', '', '100', '', 0, 1, '1', '', '', '20181204033656', '20181204033656'),
(520, 33, 16, 0, '_84D6055', '', '', '100', '', 0, 1, '1', '', '', '20181204033747', '20181204033747'),
(521, 33, 16, 0, '_84D6056', '', '', '100', '', 0, 1, '1', '', '', '20181204033821', '20181204033821'),
(522, 33, 16, 0, '_84D6057', '', '', '100', '', 0, 1, '1', '', '', '20181204033841', '20181204033841'),
(523, 33, 16, 0, '_84D6058', '', '', '100', '', 0, 1, '1', '', '', '20181204033914', '20181204033914'),
(524, 33, 16, 0, '_84D6059', '', '', '100', '', 0, 1, '1', '', '', '20181204033931', '20181204033931'),
(525, 33, 16, 0, '_84D6060', '', '', '100', '', 0, 1, '1', '', '', '20181204033948', '20181204033948'),
(526, 33, 16, 0, '_84D6061', '', '', '100', '', 0, 1, '1', '', '', '20181204034012', '20181204034012'),
(527, 33, 16, 0, '_84D6062', '', '', '100', '', 0, 1, '1', '', '', '20181204034049', '20181204034049'),
(528, 33, 16, 0, '_D4S3395', '', '', '100', '', 0, 1, '1', '', '', '20181204034112', '20181204034112'),
(529, 33, 16, 0, '_D4S3396', '', '', '100', '', 0, 1, '1', '', '', '20181204034130', '20181204034130'),
(530, 33, 16, 0, '_D4S3397', '', '', '100', '', 0, 1, '1', '', '', '20181204034150', '20181204034150'),
(531, 33, 16, 0, '_D4S3398', '', '', '100', '', 0, 1, '1', '', '', '20181204034212', '20181204034212'),
(532, 33, 16, 0, '_D4S3399', '', '', '100', '', 0, 1, '1', '', '', '20181204034244', '20181204034244'),
(533, 33, 16, 0, '_D4S3400', '', '', '100', '', 0, 1, '1', '', '', '20181204034332', '20181204034332'),
(534, 33, 16, 0, '_D4S3401', '', '', '100', '', 0, 1, '1', '', '', '20181204034351', '20181204034351'),
(535, 33, 16, 0, '_D4S3402', '', '', '100', '', 0, 1, '1', '', '', '20181204034409', '20181204034610'),
(536, 33, 16, 0, '_D4S3403', '', '', '100', '', 0, 1, '1', '', '', '20181204034426', '20181204034545'),
(537, 33, 16, 0, '_D4S3404', '', '', '100', '', 0, 1, '1', '', '', '20181204034646', '20181204034646'),
(538, 33, 16, 0, '_D4S3405', '', '', '100', '', 0, 1, '1', '', '', '20181204034712', '20181204034712'),
(539, 33, 16, 0, '_D4S3406', '', '', '100', '', 0, 1, '1', '', '', '20181204034732', '20181204034732'),
(540, 33, 16, 0, '_D4S3407', '', '', '100', '', 0, 1, '1', '', '', '20181204034750', '20181204034750'),
(541, 33, 16, 0, '_D4S3408', '', '', '100', '', 0, 1, '1', '', '', '20181204034810', '20181204034810'),
(542, 33, 16, 0, '_D4S3409', '', '', '100', '', 0, 1, '1', '', '', '20181204034829', '20181204034829'),
(543, 34, 16, 0, '_84D6064', '', '', '100', '', 0, 1, '1', '', '', '20181205014941', '20181205014941'),
(544, 34, 16, 0, '_84D6065', '', '', '100', '', 0, 1, '1', '', '', '20181205015010', '20181205015010'),
(545, 34, 16, 0, '_84D6066', '', '', '100', '', 0, 1, '1', '', '', '20181205015327', '20181205015327'),
(546, 34, 16, 0, '_84D6067', '', '', '100', '', 0, 1, '1', '', '', '20181205015352', '20181205015352'),
(547, 34, 16, 0, '_84D6068', '', '', '100', '', 0, 1, '1', '', '', '20181205015416', '20181205015416'),
(548, 34, 16, 0, '_84D6069', '', '', '100', '', 0, 1, '1', '', '', '20181205015434', '20181205015434'),
(549, 34, 16, 0, '_84D6070', '', '', '100', '', 0, 1, '1', '', '', '20181205015450', '20181205015450'),
(550, 34, 16, 0, '_84D6071', '', '', '100', '', 0, 1, '1', '', '', '20181205015508', '20181205015508');
INSERT INTO `lm04_product` (`lm04_pro_id`, `lm04_cate_id`, `lm04_event_id`, `lm04_pro_type`, `lm04_pro_name`, `lm04_pro_content`, `lm04_pro_keyword`, `lm04_pro_price`, `lm04_pro_discount`, `lm04_pro_quantity`, `lm04_active_status`, `lm04_display`, `lm04_sort`, `lm04_datetime_final_sales`, `lm04_created_at`, `lm04_updated_at`) VALUES
(551, 34, 16, 0, '_84D6072', '', '', '100', '', 0, 1, '1', '', '', '20181205015526', '20181205015632'),
(552, 34, 16, 0, '_84D6073', '', '', '100', '', 0, 1, '1', '', '', '20181205015540', '20181205015650'),
(553, 34, 16, 0, '_84D6074', '', '', '100', '', 0, 1, '1', '', '', '20181205015557', '20181205015706'),
(554, 34, 16, 0, '_84D6075', '', '', '100', '', 0, 1, '1', '', '', '20181205015722', '20181205015722'),
(555, 34, 16, 0, '_84D6076', '', '', '100', '', 0, 1, '1', '', '', '20181205015754', '20181205015754'),
(556, 34, 16, 0, '_84D6077', '', '', '100', '', 0, 1, '1', '', '', '20181205015809', '20181205015809'),
(557, 34, 16, 0, '_84D6078', '', '', '100', '', 0, 1, '1', '', '', '20181205015824', '20181205015824'),
(558, 34, 16, 0, '_84D6079', '', '', '100', '', 0, 1, '1', '', '', '20181205015839', '20181205015839'),
(559, 34, 16, 0, '_84D6080', '', '', '100', '', 0, 1, '1', '', '', '20181205015855', '20181205015855'),
(560, 34, 16, 0, '_84D6081', '', '', '100', '', 0, 1, '1', '', '', '20181205015922', '20181205015922'),
(561, 34, 16, 0, '_84D6082', '', '', '100', '', 0, 1, '1', '', '', '20181205015936', '20181205015936'),
(562, 34, 16, 0, '_84D6083', '', '', '100', '', 0, 1, '1', '', '', '20181205015951', '20181205015951'),
(563, 34, 16, 0, '_84D6084', '', '', '100', '', 0, 1, '1', '', '', '20181205020005', '20181205020005'),
(564, 34, 16, 0, '_84D6085', '', '', '100', '', 0, 1, '1', '', '', '20181205020022', '20181205020022'),
(565, 34, 16, 0, '_84D6086', '', '', '100', '', 0, 1, '1', '', '', '20181205020040', '20181205020040'),
(566, 34, 16, 0, '_84D6087', '', '', '100', '', 0, 1, '1', '', '', '20181205020055', '20181205020055'),
(567, 34, 16, 0, '_84D6088', '', '', '100', '', 0, 1, '1', '', '', '20181205020129', '20181205020129'),
(568, 34, 16, 0, '_84D6089', '', '', '100', '', 0, 1, '1', '', '', '20181205020145', '20181205020145'),
(569, 34, 16, 0, '_84D6090', '', '', '100', '', 0, 1, '1', '', '', '20181205020202', '20181205020202'),
(570, 34, 16, 0, '_84D6091', '', '', '100', '', 0, 1, '1', '', '', '20181205020231', '20181205020231'),
(571, 34, 16, 0, '_84D6092', '', '', '100', '', 0, 1, '1', '', '', '20181205020247', '20181205020247'),
(572, 34, 16, 0, '_84D6093', '', '', '100', '', 0, 1, '1', '', '', '20181205020302', '20181205020302'),
(573, 34, 16, 0, '_84D6094', '', '', '100', '', 0, 1, '1', '', '', '20181205020711', '20181205020711'),
(574, 34, 16, 0, '_84D6095', '', '', '100', '', 0, 1, '1', '', '', '20181205020725', '20181205020725'),
(575, 34, 16, 0, '_84D6096', '', '', '100', '', 0, 1, '1', '', '', '20181205020739', '20181205020739'),
(576, 34, 16, 0, '_84D6097', '', '', '100', '', 0, 1, '1', '', '', '20181205020759', '20181205020759'),
(577, 34, 16, 0, '_84D6098', '', '', '100', '', 0, 1, '1', '', '', '20181205020813', '20181205020813'),
(578, 34, 16, 0, '_84D6099', '', '', '100', '', 0, 1, '1', '', '', '20181205020829', '20181205020829'),
(579, 34, 16, 0, '_84D6100', '', '', '100', '', 0, 1, '1', '', '', '20181205021311', '20181205021311'),
(580, 34, 16, 0, '_84D6101', '', '', '100', '', 0, 1, '1', '', '', '20181205021331', '20181205021331'),
(581, 34, 16, 0, '_84D6102', '', '', '100', '', 0, 1, '1', '', '', '20181205021407', '20181205021407'),
(582, 34, 16, 0, '_84D6103', '', '', '100', '', 0, 1, '1', '', '', '20181205021446', '20181205021446'),
(583, 34, 16, 0, '_84D6104', '', '', '100', '', 0, 1, '1', '', '', '20181205021515', '20181205021515'),
(584, 34, 16, 0, '_84D6105', '', '', '100', '', 0, 1, '1', '', '', '20181205021542', '20181205021542'),
(585, 34, 16, 0, '_84D6106', '', '', '100', '', 0, 1, '1', '', '', '20181205021620', '20181205021620'),
(586, 34, 16, 0, '_84D6107', '', '', '100', '', 0, 1, '1', '', '', '20181205021641', '20181205021641'),
(587, 34, 16, 0, '_84D6108', '', '', '100', '', 0, 1, '1', '', '', '20181205021700', '20181205021700'),
(588, 34, 16, 0, '_84D6109', '', '', '100', '', 0, 1, '1', '', '', '20181205021721', '20181205021721'),
(589, 34, 16, 0, '_84D6110', '', '', '100', '', 0, 1, '1', '', '', '20181205021747', '20181205021747'),
(590, 34, 16, 0, '_84D6111', '', '', '100', '', 0, 1, '1', '', '', '20181205021803', '20181205021803'),
(591, 34, 16, 0, '_84D6112', '', '', '100', '', 0, 1, '1', '', '', '20181205021832', '20181205021832'),
(592, 34, 16, 0, '_84D6113', '', '', '100', '', 0, 1, '1', '', '', '20181205021941', '20181205021941'),
(593, 34, 16, 0, '_84D6114', '', '', '100', '', 0, 1, '1', '', '', '20181205022012', '20181205022012'),
(594, 34, 16, 0, '_84D6115', '', '', '100', '', 0, 1, '1', '', '', '20181205022043', '20181205022043'),
(595, 34, 16, 0, '_84D6116', '', '', '100', '', 0, 1, '1', '', '', '20181205022110', '20181205022110'),
(596, 34, 16, 0, '_84D6117', '', '', '100', '', 0, 1, '1', '', '', '20181205022131', '20181205022131'),
(597, 34, 16, 0, '_84D6118', '', '', '100', '', 0, 1, '1', '', '', '20181205022155', '20181205022155'),
(598, 34, 16, 0, '_84D6119', '', '', '100', '', 0, 1, '1', '', '', '20181205022225', '20181205022225'),
(599, 34, 16, 0, '_84D6120', '', '', '100', '', 0, 1, '1', '', '', '20181205022300', '20181205022300'),
(600, 34, 16, 0, '_84D6121', '', '', '100', '', 0, 1, '1', '', '', '20181205022322', '20181205022322'),
(601, 34, 16, 0, '_84D6122', '', '', '100', '', 0, 1, '1', '', '', '20181205022351', '20181205022351'),
(602, 34, 16, 0, '_84D6123', '', '', '100', '', 0, 1, '1', '', '', '20181205022413', '20181205022413'),
(603, 34, 16, 0, '_84D6124', '', '', '100', '', 0, 1, '1', '', '', '20181205022448', '20181205022448'),
(604, 34, 16, 0, '_84D6125', '', '', '100', '', 0, 1, '1', '', '', '20181205022520', '20181205022520'),
(605, 34, 16, 0, '_84D6126', '', '', '100', '', 0, 1, '1', '', '', '20181205022548', '20181205022548'),
(606, 34, 16, 0, '_84D6127', '', '', '100', '', 0, 1, '1', '', '', '20181205022609', '20181205022609'),
(607, 34, 16, 0, '_84D6128', '', '', '100', '', 0, 1, '1', '', '', '20181205022638', '20181205022638'),
(608, 34, 16, 0, '_84D6129', '', '', '100', '', 0, 1, '1', '', '', '20181205022706', '20181205022706'),
(609, 34, 16, 0, '_84D6130', '', '', '100', '', 0, 1, '1', '', '', '20181205022754', '20181205022754'),
(610, 34, 16, 0, '_84D6131', '', '', '100', '', 0, 1, '1', '', '', '20181205022816', '20181205022816'),
(611, 34, 16, 0, '_84D6132', '', '', '100', '', 0, 1, '1', '', '', '20181205022849', '20181205022849'),
(612, 34, 16, 0, '_84D6133', '', '', '100', '', 0, 1, '1', '', '', '20181205022917', '20181205022917'),
(613, 34, 16, 0, '_84D6134', '', '', '100', '', 0, 1, '1', '', '', '20181205022942', '20181205022942'),
(614, 34, 16, 0, '_84D6135', '', '', '100', '', 0, 1, '1', '', '', '20181205023010', '20181205023010'),
(615, 34, 16, 0, '_84D6136', '', '', '100', '', 0, 1, '1', '', '', '20181205023033', '20181205023033'),
(616, 34, 16, 0, '_84D6137', '', '', '100', '', 0, 1, '1', '', '', '20181205023111', '20181205023111'),
(617, 34, 16, 0, '_84D6138', '', '', '100', '', 0, 1, '1', '', '', '20181205023135', '20181205023135'),
(618, 34, 16, 0, '_84D6139', '', '', '100', '', 0, 1, '1', '', '', '20181205023206', '20181205023206'),
(619, 34, 16, 0, '_84D6140', '', '', '100', '', 0, 1, '1', '', '', '20181205023231', '20181205023231'),
(620, 34, 16, 0, '_84D6141', '', '', '100', '', 0, 1, '1', '', '', '20181205023252', '20181205023252'),
(621, 34, 16, 0, '_84D6142', '', '', '100', '', 0, 1, '1', '', '', '20181205023335', '20181205023335'),
(622, 34, 16, 0, '_84D6143', '', '', '100', '', 0, 1, '1', '', '', '20181205023414', '20181205023414'),
(623, 34, 16, 0, '_84D6144', '', '', '100', '', 0, 1, '1', '', '', '20181205023434', '20181205023434'),
(624, 34, 16, 0, '_84D6145', '', '', '100', '', 0, 1, '1', '', '', '20181205023453', '20181205023453'),
(625, 34, 16, 0, '_84D6146', '', '', '100', '', 0, 1, '1', '', '', '20181205023510', '20181205023510'),
(626, 34, 16, 0, '_84D6147', '', '', '100', '', 0, 1, '1', '', '', '20181205023541', '20181205023541'),
(627, 34, 16, 0, '_84D6148', '', '', '100', '', 0, 1, '1', '', '', '20181205023656', '20181205023656'),
(628, 34, 16, 0, '_84D6149', '', '', '100', '', 0, 1, '1', '', '', '20181205023719', '20181205023719'),
(629, 34, 16, 0, '_84D6150', '', '', '100', '', 0, 1, '1', '', '', '20181205023756', '20181205023756'),
(630, 34, 16, 0, '_84D6151', '', '', '100', '', 0, 1, '1', '', '', '20181205023820', '20181205023820'),
(631, 34, 16, 0, '_84D6152', '', '', '100', '', 0, 1, '1', '', '', '20181205023852', '20181205023852'),
(632, 34, 16, 0, '_84D6153', '', '', '100', '', 0, 1, '1', '', '', '20181205023918', '20181205023918'),
(633, 34, 16, 0, '_84D6154', '', '', '100', '', 0, 1, '1', '', '', '20181205023947', '20181205023947'),
(634, 34, 16, 0, '_84D6155', '', '', '100', '', 0, 1, '1', '', '', '20181205024020', '20181205024020'),
(635, 34, 16, 0, '_84D6156', '', '', '100', '', 0, 1, '1', '', '', '20181205024047', '20181205024047'),
(636, 34, 16, 0, '_84D6157', '', '', '100', '', 0, 1, '1', '', '', '20181205024120', '20181205024120'),
(637, 34, 16, 0, '_84D6158', '', '', '100', '', 0, 1, '1', '', '', '20181205024158', '20181205024158'),
(638, 34, 16, 0, '_84D6159', '', '', '100', '', 0, 1, '1', '', '', '20181205024221', '20181205024221'),
(639, 34, 16, 0, '_84D6160', '', '', '100', '', 0, 1, '1', '', '', '20181205024457', '20181205024457'),
(640, 34, 16, 0, '_84D6161', '', '', '100', '', 0, 1, '1', '', '', '20181205024519', '20181205024519'),
(641, 34, 16, 0, '_84D6162', '', '', '100', '', 0, 1, '1', '', '', '20181205024538', '20181205024538'),
(642, 34, 16, 0, '_84D6163', '', '', '100', '', 0, 1, '1', '', '', '20181205024557', '20181205024557'),
(643, 34, 16, 0, '_84D6164', '', '', '100', '', 0, 1, '1', '', '', '20181205024615', '20181205024615'),
(644, 34, 16, 0, '_84D6165', '', '', '100', '', 0, 1, '1', '', '', '20181205024631', '20181205024631'),
(645, 34, 16, 0, '_84D6166', '', '', '100', '', 0, 1, '1', '', '', '20181205024714', '20181205024714'),
(646, 34, 16, 0, '_84D6167', '', '', '100', '', 0, 1, '1', '', '', '20181205024732', '20181205024732'),
(647, 34, 16, 0, '_84D6168', '', '', '100', '', 0, 1, '1', '', '', '20181205024755', '20181205024755'),
(648, 34, 16, 0, '_84D6169', '', '', '100', '', 0, 1, '1', '', '', '20181205024815', '20181205024815'),
(649, 34, 16, 0, '_84D6170', '', '', '100', '', 0, 1, '1', '', '', '20181205024836', '20181205024836'),
(650, 34, 16, 0, '_84D6171', '', '', '100', '', 0, 1, '1', '', '', '20181205024854', '20181205024854'),
(651, 34, 16, 0, '_84D6172', '', '', '100', '', 0, 1, '1', '', '', '20181205024929', '20181205024929'),
(652, 34, 16, 0, '_84D6173', '', '', '100', '', 0, 1, '1', '', '', '20181205024959', '20181205024959'),
(653, 34, 16, 0, '_84D6174', '', '', '100', '', 0, 1, '1', '', '', '20181205025027', '20181205025027'),
(654, 34, 16, 0, '_84D6175', '', '', '100', '', 0, 1, '1', '', '', '20181205025048', '20181205025048'),
(655, 34, 16, 0, '_84D6176', '', '', '100', '', 0, 1, '1', '', '', '20181205025110', '20181205025110'),
(656, 34, 16, 0, '_84D6177', '', '', '100', '', 0, 1, '1', '', '', '20181205025128', '20181205025128'),
(657, 34, 16, 0, '_84D6178', '', '', '100', '', 0, 1, '1', '', '', '20181205025147', '20181205025147'),
(658, 34, 16, 0, '_84D6179', '', '', '100', '', 0, 1, '1', '', '', '20181205025214', '20181205025214'),
(659, 34, 16, 0, '_84D6180', '', '', '100', '', 0, 1, '1', '', '', '20181205025235', '20181205025235'),
(660, 34, 16, 0, '_84D6181', '', '', '100', '', 0, 1, '1', '', '', '20181205025255', '20181205025255'),
(661, 34, 16, 0, '_84D6182', '', '', '100', '', 0, 1, '1', '', '', '20181205025319', '20181205025319'),
(662, 34, 16, 0, '_84D6183', '', '', '100', '', 0, 1, '1', '', '', '20181205025340', '20181205025340'),
(663, 34, 16, 0, '_84D6184', '', '', '100', '', 0, 1, '1', '', '', '20181205025402', '20181205025402'),
(664, 34, 16, 0, '_84D6185', '', '', '100', '', 0, 1, '1', '', '', '20181205025443', '20181205025443'),
(665, 34, 16, 0, '_84D6186', '', '', '100', '', 0, 1, '1', '', '', '20181205025514', '20181205025514'),
(666, 34, 16, 0, '_84D6187', '', '', '100', '', 0, 1, '1', '', '', '20181205025541', '20181205025541'),
(667, 34, 16, 0, '_84D6188', '', '', '100', '', 0, 1, '1', '', '', '20181205025559', '20181205025559'),
(668, 34, 16, 0, '_84D6189', '', '', '100', '', 0, 1, '1', '', '', '20181205025620', '20181205025620'),
(669, 34, 16, 0, '_84D6190', '', '', '100', '', 0, 1, '1', '', '', '20181205025745', '20181205025745'),
(670, 34, 16, 0, '_84D6191', '', '', '100', '', 0, 1, '1', '', '', '20181205025804', '20181205025804'),
(671, 34, 16, 0, '_84D6192', '', '', '100', '', 0, 1, '1', '', '', '20181205025841', '20181205025841'),
(672, 34, 16, 0, '_84D6193', '', '', '100', '', 0, 1, '1', '', '', '20181205025930', '20181205025930'),
(673, 34, 16, 0, '_84D6194', '', '', '100', '', 0, 1, '1', '', '', '20181205025950', '20181205025950'),
(674, 34, 16, 0, '_84D6195', '', '', '100', '', 0, 1, '1', '', '', '20181205030031', '20181205030031'),
(675, 34, 16, 0, '_84D6196', '', '', '100', '', 0, 1, '1', '', '', '20181205030140', '20181205030140'),
(676, 34, 16, 0, '_84D6197', '', '', '100', '', 0, 1, '1', '', '', '20181205030159', '20181205030159'),
(677, 34, 16, 0, '_84D6198', '', '', '100', '', 0, 1, '1', '', '', '20181205030219', '20181205030219'),
(678, 34, 16, 0, '_84D6199', '', '', '100', '', 0, 1, '1', '', '', '20181205030238', '20181205030238'),
(679, 34, 16, 0, '_84D6200', '', '', '100', '', 0, 1, '1', '', '', '20181205030303', '20181205030303'),
(680, 34, 16, 0, '_84D6201', '', '', '100', '', 0, 1, '1', '', '', '20181205030333', '20181205030333'),
(681, 34, 16, 0, '_84D6202', '', '', '100', '', 0, 1, '1', '', '', '20181205030420', '20181205030420'),
(682, 34, 16, 0, '_84D6203', '', '', '100', '', 0, 1, '1', '', '', '20181205030442', '20181205030442'),
(683, 34, 16, 0, '_84D6204', '', '', '100', '', 0, 1, '1', '', '', '20181205030505', '20181205030505'),
(684, 34, 16, 0, '_84D6205', '', '', '100', '', 0, 1, '1', '', '', '20181205030525', '20181205030525'),
(685, 34, 16, 0, '_84D6206', '', '', '100', '', 0, 1, '1', '', '', '20181205030550', '20181205030643'),
(686, 34, 16, 0, '_84D6207', '', '', '100', '', 0, 1, '1', '', '', '20181205030617', '20181205030617'),
(687, 34, 16, 0, '_84D6208', '', '', '100', '', 0, 1, '1', '', '', '20181205030757', '20181205030757'),
(688, 34, 16, 0, '_84D6209', '', '', '100', '', 0, 1, '1', '', '', '20181205030818', '20181205030818'),
(689, 34, 16, 0, '_84D6210', '', '', '100', '', 0, 1, '1', '', '', '20181205030837', '20181205030837'),
(690, 34, 16, 0, '_84D6211', '', '', '100', '', 0, 1, '1', '', '', '20181205030926', '20181205030926'),
(691, 34, 16, 0, '_84D6212', '', '', '100', '', 0, 1, '1', '', '', '20181205030949', '20181205030949'),
(692, 34, 16, 0, '_84D6213', '', '', '100', '', 0, 1, '1', '', '', '20181205031012', '20181205031012'),
(693, 34, 16, 0, '_84D6214', '', '', '100', '', 0, 1, '1', '', '', '20181205031051', '20181205031051'),
(694, 34, 16, 0, '_84D6215', '', '', '100', '', 0, 1, '1', '', '', '20181205031120', '20181205031120'),
(695, 34, 16, 0, '_84D6216', '', '', '100', '', 0, 1, '1', '', '', '20181205031148', '20181205031148'),
(696, 34, 16, 0, '_84D6217', '', '', '100', '', 0, 1, '1', '', '', '20181205031216', '20181205031216'),
(697, 34, 16, 0, '_84D6218', '', '', '100', '', 0, 1, '1', '', '', '20181205031243', '20181205031243'),
(698, 34, 16, 0, '_84D6219', '', '', '100', '', 0, 1, '1', '', '', '20181205031306', '20181205031306'),
(699, 34, 16, 0, '_84D6220', '', '', '100', '', 0, 1, '1', '', '', '20181205031325', '20181205031325'),
(700, 34, 16, 0, '_84D6221', '', '', '100', '', 0, 1, '1', '', '', '20181205031349', '20181205031349'),
(701, 34, 16, 0, '_84D6222', '', '', '100', '', 0, 1, '1', '', '', '20181205031410', '20181205031410'),
(702, 34, 16, 0, '_84D6223', '', '', '100', '', 0, 1, '1', '', '', '20181205031433', '20181205031433'),
(703, 34, 16, 0, '_84D6224', '', '', '100', '', 0, 1, '1', '', '', '20181205031455', '20181205031455'),
(704, 34, 16, 0, '_84D6225', '', '', '100', '', 0, 1, '1', '', '', '20181205031520', '20181205031520'),
(705, 34, 16, 0, '_D4S3410', '', '', '100', '', 0, 1, '1', '', '', '20181205031623', '20181205031623'),
(706, 34, 16, 0, '_D4S3411', '', '', '100', '', 0, 1, '1', '', '', '20181205031719', '20181205031719'),
(707, 34, 16, 0, '_D4S3412', '', '', '100', '', 0, 1, '1', '', '', '20181205031746', '20181205031746'),
(708, 34, 16, 0, '_D4S3413', '', '', '100', '', 0, 1, '1', '', '', '20181205031815', '20181205031815'),
(709, 34, 16, 0, '_D4S3414', '', '', '100', '', 0, 1, '1', '', '', '20181205031853', '20181205031853'),
(710, 34, 16, 0, '_D4S3415', '', '', '100', '', 0, 1, '1', '', '', '20181205031916', '20181205031916'),
(711, 34, 16, 0, '_D4S3416', '', '', '100', '', 0, 1, '1', '', '', '20181205031934', '20181205031934'),
(712, 34, 16, 0, '_D4S3417', '', '', '100', '', 0, 1, '1', '', '', '20181205031953', '20181205031953'),
(713, 34, 16, 0, '_D4S3418', '', '', '100', '', 0, 1, '1', '', '', '20181205032009', '20181205032009'),
(714, 34, 16, 0, '_D4S3419', '', '', '100', '', 0, 1, '1', '', '', '20181205032029', '20181205032029'),
(715, 34, 16, 0, '_D4S3420', '', '', '100', '', 0, 1, '1', '', '', '20181205032047', '20181205032047'),
(716, 34, 16, 0, '_D4S3421', '', '', '100', '', 0, 1, '1', '', '', '20181205032103', '20181205032103'),
(717, 35, 16, 0, '_84D6226', '', '', '100', '', 0, 1, '1', '', '', '20181205032415', '20181205032415'),
(718, 35, 16, 0, '_84D6227', '', '', '100', '', 0, 1, '1', '', '', '20181205032735', '20181205032735'),
(719, 35, 16, 0, '_84D6228', '', '', '100', '', 0, 1, '1', '', '', '20181205032754', '20181205032754'),
(720, 35, 16, 0, '_84D6229', '', '', '100', '', 0, 1, '1', '', '', '20181205032913', '20181205032913'),
(721, 35, 16, 0, '_84D6230', '', '', '100', '', 0, 1, '1', '', '', '20181205032929', '20181205032929'),
(722, 35, 16, 0, '_84D6231', '', '', '100', '', 0, 1, '1', '', '', '20181205032943', '20181205032943'),
(723, 35, 16, 0, '_84D6232', '', '', '100', '', 0, 1, '1', '', '', '20181205032957', '20181205032957'),
(724, 35, 16, 0, '_84D6233', '', '', '100', '', 0, 1, '1', '', '', '20181205033013', '20181205033013'),
(725, 35, 16, 0, '_84D6234', '', '', '100', '', 0, 1, '1', '', '', '20181205033027', '20181205033027'),
(726, 35, 16, 0, '_84D6235', '', '', '100', '', 0, 1, '1', '', '', '20181205033045', '20181205033045'),
(727, 35, 16, 0, '_84D6236', '', '', '100', '', 0, 1, '1', '', '', '20181205033103', '20181205033103'),
(728, 35, 16, 0, '_84D6237', '', '', '100', '', 0, 1, '1', '', '', '20181205033119', '20181205033119'),
(729, 35, 16, 0, '_84D6238', '', '', '100', '', 0, 1, '1', '', '', '20181205033153', '20181205033153'),
(730, 35, 16, 0, '_84D6239', '', '', '100', '', 0, 1, '1', '', '', '20181205033209', '20181205033209'),
(731, 35, 16, 0, '_84D6240', '', '', '100', '', 0, 1, '1', '', '', '20181205033230', '20181205033230'),
(732, 35, 16, 0, '_84D6241', '', '', '100', '', 0, 1, '1', '', '', '20181205033300', '20181205033300'),
(733, 35, 16, 0, '_84D6242', '', '', '100', '', 0, 1, '1', '', '', '20181205033331', '20181205033331'),
(734, 35, 16, 0, '_84D6243', '', '', '100', '', 0, 1, '1', '', '', '20181205033348', '20181205033348'),
(735, 35, 16, 0, '_84D6244', '', '', '100', '', 0, 1, '1', '', '', '20181205033403', '20181205033403'),
(736, 35, 16, 0, '_84D6245', '', '', '100', '', 0, 1, '1', '', '', '20181205033421', '20181205033421'),
(737, 35, 16, 0, '_84D6246', '', '', '100', '', 0, 1, '1', '', '', '20181205033440', '20181205033440'),
(738, 35, 16, 0, '_84D6247', '', '', '100', '', 0, 1, '1', '', '', '20181205033458', '20181205033458'),
(739, 35, 16, 0, '_84D6248', '', '', '100', '', 0, 1, '1', '', '', '20181205033518', '20181205033518'),
(740, 35, 16, 0, '_84D6249', '', '', '100', '', 0, 1, '1', '', '', '20181205033546', '20181205033546'),
(741, 35, 16, 0, '_84D6250', '', '', '100', '', 0, 1, '1', '', '', '20181205033623', '20181205033623'),
(742, 35, 16, 0, '_84D6251', '', '', '100', '', 0, 1, '1', '', '', '20181205033639', '20181205033639'),
(743, 35, 16, 0, '_84D6252', '', '', '100', '', 0, 1, '1', '', '', '20181205033653', '20181205033653'),
(744, 35, 16, 0, '_84D6253', '', '', '100', '', 0, 1, '1', '', '', '20181205033710', '20181205033710'),
(745, 35, 16, 0, '_84D6254', '', '', '100', '', 0, 1, '1', '', '', '20181205033732', '20181205033732'),
(746, 35, 16, 0, '_84D6255', '', '', '100', '', 0, 1, '1', '', '', '20181205033818', '20181205033818'),
(747, 35, 16, 0, '_84D6256', '', '', '100', '', 0, 1, '1', '', '', '20181205033848', '20181205033848'),
(748, 35, 16, 0, '_84D6257', '', '', '100', '', 0, 1, '1', '', '', '20181205033904', '20181205033904'),
(749, 35, 16, 0, '_84D6258', '', '', '100', '', 0, 1, '1', '', '', '20181205033920', '20181205033920'),
(750, 35, 16, 0, '_84D6259', '', '', '100', '', 0, 1, '1', '', '', '20181205033938', '20181205033938'),
(751, 35, 16, 0, '_84D6260', '', '', '100', '', 0, 1, '1', '', '', '20181205033958', '20181205033958'),
(752, 35, 16, 0, '_84D6261', '', '', '100', '', 0, 1, '1', '', '', '20181205034011', '20181205034011'),
(753, 35, 16, 0, '_84D6262', '', '', '100', '', 0, 1, '1', '', '', '20181205034043', '20181205034043'),
(754, 35, 16, 0, '_84D6263', '', '', '100', '', 0, 1, '1', '', '', '20181205034059', '20181205034059'),
(755, 35, 16, 0, '_84D6264', '', '', '100', '', 0, 1, '1', '', '', '20181205034117', '20181205034117'),
(756, 35, 16, 0, '_84D6265', '', '', '100', '', 0, 1, '1', '', '', '20181205034227', '20181205034227'),
(757, 35, 16, 0, '_84D6266', '', '', '100', '', 0, 1, '1', '', '', '20181205034257', '20181205034257'),
(758, 35, 16, 0, '_84D6267', '', '', '100', '', 0, 1, '1', '', '', '20181205034317', '20181205034317'),
(759, 35, 16, 0, '_84D6268', '', '', '100', '', 0, 1, '1', '', '', '20181205034335', '20181205034335'),
(760, 35, 16, 0, '_84D6269', '', '', '100', '', 0, 1, '1', '', '', '20181205034353', '20181205034353'),
(761, 35, 16, 0, '_84D6270', '', '', '100', '', 0, 1, '1', '', '', '20181205034417', '20181205034417'),
(762, 35, 16, 0, '_84D6271', '', '', '100', '', 0, 1, '1', '', '', '20181205034434', '20181205034434'),
(763, 35, 16, 0, '_84D6272', '', '', '100', '', 0, 1, '1', '', '', '20181205034510', '20181205034510'),
(764, 35, 16, 0, '_84D6273', '', '', '100', '', 0, 1, '1', '', '', '20181205034537', '20181205034537'),
(765, 35, 16, 0, '_84D6274', '', '', '100', '', 0, 1, '1', '', '', '20181205034620', '20181205034620'),
(766, 35, 16, 0, '_84D6275', '', '', '100', '', 0, 1, '1', '', '', '20181205034650', '20181205034650'),
(767, 35, 16, 0, '_84D6276', '', '', '100', '', 0, 1, '1', '', '', '20181205034710', '20181205034710'),
(768, 35, 16, 0, '_84D6277', '', '', '100', '', 0, 1, '1', '', '', '20181205034735', '20181205034735'),
(769, 35, 16, 0, '_84D6278', '', '', '100', '', 0, 1, '1', '', '', '20181205034805', '20181205034805'),
(770, 35, 16, 0, '_84D6279', '', '', '100', '', 0, 1, '1', '', '', '20181205034845', '20181205034845'),
(771, 35, 16, 0, '_84D6280', '', '', '100', '', 0, 1, '1', '', '', '20181205034925', '20181205034925'),
(772, 35, 16, 0, '_84D6281', '', '', '100', '', 0, 1, '1', '', '', '20181205034945', '20181205034945'),
(773, 35, 16, 0, '_84D6282', '', '', '100', '', 0, 1, '1', '', '', '20181205035004', '20181205035004'),
(774, 35, 16, 0, '_84D6283', '', '', '100', '', 0, 1, '1', '', '', '20181205035034', '20181205035034'),
(775, 35, 16, 0, '_84D6284', '', '', '100', '', 0, 1, '1', '', '', '20181205035057', '20181205035057'),
(776, 35, 16, 0, '_84D6285', '', '', '100', '', 0, 1, '1', '', '', '20181205035125', '20181205035125'),
(777, 35, 16, 0, '_84D6286', '', '', '100', '', 0, 1, '1', '', '', '20181205035148', '20181205035148'),
(778, 35, 16, 0, '_84D6287', '', '', '100', '', 0, 1, '1', '', '', '20181205035229', '20181205035229'),
(779, 35, 16, 0, '_84D6288', '', '', '100', '', 0, 1, '1', '', '', '20181205035257', '20181205035257'),
(780, 35, 16, 0, '_84D6289', '', '', '100', '', 0, 1, '1', '', '', '20181205035331', '20181205035331'),
(781, 35, 16, 0, '_84D6290', '', '', '100', '', 0, 1, '1', '', '', '20181205035406', '20181205035406'),
(782, 35, 16, 0, '_84D6291', '', '', '100', '', 0, 1, '1', '', '', '20181205035928', '20181205035928'),
(783, 35, 16, 0, '_84D6292', '', '', '100', '', 0, 1, '1', '', '', '20181205040007', '20181205040007'),
(784, 35, 16, 0, '_84D6293', '', '', '100', '', 0, 1, '1', '', '', '20181205040157', '20181205040157'),
(785, 35, 16, 0, '_84D6294', '', '', '100', '', 0, 1, '1', '', '', '20181205040231', '20181205040231'),
(786, 35, 16, 0, '_84D6295', '', '', '100', '', 0, 1, '1', '', '', '20181205040254', '20181205040254'),
(787, 35, 16, 0, '_84D6296', '', '', '100', '', 0, 1, '1', '', '', '20181205040340', '20181205040340'),
(788, 35, 16, 0, '_84D6297', '', '', '100', '', 0, 1, '1', '', '', '20181205040409', '20181205040409'),
(789, 35, 16, 0, '_84D6298', '', '', '100', '', 0, 1, '1', '', '', '20181205040436', '20181205040436'),
(790, 35, 16, 0, '_84D6299', '', '', '100', '', 0, 1, '1', '', '', '20181205040500', '20181205040500'),
(791, 35, 16, 0, '_84D6300', '', '', '100', '', 0, 1, '1', '', '', '20181205040539', '20181205040539'),
(792, 35, 16, 0, '_84D6301', '', '', '100', '', 0, 1, '1', '', '', '20181205040605', '20181205040605'),
(793, 35, 16, 0, '_84D6302', '', '', '100', '', 0, 1, '1', '', '', '20181205040650', '20181205040650'),
(794, 35, 16, 0, '_84D6303', '', '', '100', '', 0, 1, '1', '', '', '20181205040712', '20181205040712'),
(795, 35, 16, 0, '_84D6304', '', '', '100', '', 0, 1, '1', '', '', '20181205040758', '20181205040758'),
(796, 35, 16, 0, '_84D6305', '', '', '100', '', 0, 1, '1', '', '', '20181205040821', '20181205040821'),
(797, 35, 16, 0, '_84D6306', '', '', '100', '', 0, 1, '1', '', '', '20181205040847', '20181205040847'),
(798, 35, 16, 0, '_84D6307', '', '', '100', '', 0, 1, '1', '', '', '20181205040914', '20181205040914'),
(799, 35, 16, 0, '_84D6308', '', '', '100', '', 0, 1, '1', '', '', '20181205040943', '20181205040943'),
(800, 35, 16, 0, '_84D6309', '', '', '100', '', 0, 1, '1', '', '', '20181205041003', '20181205041003'),
(801, 35, 16, 0, '_84D6310', '', '', '100', '', 0, 1, '1', '', '', '20181205041114', '20181205041114'),
(802, 35, 16, 0, '_84D6311', '', '', '100', '', 0, 1, '1', '', '', '20181205041213', '20181205041213'),
(803, 35, 16, 0, '_84D6312', '', '', '100', '', 0, 1, '1', '', '', '20181205041231', '20181205041231'),
(804, 35, 16, 0, '_84D6313', '', '', '100', '', 0, 1, '1', '', '', '20181205041255', '20181205041255'),
(805, 35, 16, 0, '_84D6314', '', '', '100', '', 0, 1, '1', '', '', '20181205041322', '20181205041322'),
(806, 35, 16, 0, '_84D6315', '', '', '100', '', 0, 1, '1', '', '', '20181205041339', '20181205041339'),
(807, 35, 16, 0, '_84D6316', '', '', '100', '', 0, 1, '1', '', '', '20181205041431', '20181205041431'),
(808, 35, 16, 0, '_84D6317', '', '', '100', '', 0, 1, '1', '', '', '20181205041451', '20181205041451'),
(809, 35, 16, 0, '_84D6318', '', '', '100', '', 0, 1, '1', '', '', '20181205041518', '20181205041518'),
(810, 35, 16, 0, '_84D6319', '', '', '100', '', 0, 1, '1', '', '', '20181205041542', '20181205041542'),
(811, 35, 16, 0, '_84D6320', '', '', '100', '', 0, 1, '1', '', '', '20181205041612', '20181205041659'),
(812, 35, 16, 0, '_84D6321', '', '', '100', '', 0, 1, '1', '', '', '20181205041719', '20181205041719'),
(813, 35, 16, 0, '_84D6322', '', '', '100', '', 0, 1, '1', '', '', '20181205041819', '20181205041819'),
(814, 35, 16, 0, '_84D6323', '', '', '100', '', 0, 1, '1', '', '', '20181205041858', '20181205041858'),
(815, 35, 16, 0, '_84D6324', '', '', '100', '', 0, 1, '1', '', '', '20181205041923', '20181205041923'),
(816, 35, 16, 0, '_84D6325', '', '', '100', '', 0, 1, '1', '', '', '20181205041949', '20181205041949'),
(817, 35, 16, 0, '_84D6326', '', '', '100', '', 0, 1, '1', '', '', '20181205042011', '20181205042011'),
(818, 35, 16, 0, '_84D6327', '', '', '100', '', 0, 1, '1', '', '', '20181205042044', '20181205042044'),
(819, 35, 16, 0, '_84D6328', '', '', '100', '', 0, 1, '1', '', '', '20181205042112', '20181205042112'),
(820, 35, 16, 0, '_84D6329', '', '', '100', '', 0, 1, '1', '', '', '20181205042154', '20181205042154'),
(821, 35, 16, 0, '_84D6330', '', '', '100', '', 0, 1, '1', '', '', '20181205042218', '20181205042218'),
(822, 35, 16, 0, '_84D6331', '', '', '100', '', 0, 1, '1', '', '', '20181205042242', '20181205042242'),
(823, 35, 16, 0, '_84D6332', '', '', '100', '', 0, 1, '1', '', '', '20181205042314', '20181205042314'),
(824, 35, 16, 0, '_84D6333', '', '', '100', '', 0, 1, '1', '', '', '20181205042401', '20181205042401'),
(825, 35, 16, 0, '_84D6334', '', '', '100', '', 0, 1, '1', '', '', '20181205042447', '20181205042447'),
(826, 35, 16, 0, '_84D6335', '', '', '100', '', 0, 1, '1', '', '', '20181205042520', '20181205042520'),
(827, 35, 16, 0, '_84D6336', '', '', '100', '', 0, 1, '1', '', '', '20181205042544', '20181205042544'),
(828, 35, 16, 0, '_84D6337', '', '', '100', '', 0, 1, '1', '', '', '20181205042634', '20181205042634'),
(829, 35, 16, 0, '_84D6338', '', '', '100', '', 0, 1, '1', '', '', '20181205042718', '20181205042718'),
(830, 35, 16, 0, '_84D6339', '', '', '100', '', 0, 1, '1', '', '', '20181205042923', '20181205042923'),
(831, 35, 16, 0, '_84D6340', '', '', '100', '', 0, 1, '1', '', '', '20181205043056', '20181205043154'),
(832, 35, 16, 0, '_84D6341', '', '', '100', '', 0, 1, '1', '', '', '20181205043256', '20181205043256'),
(833, 35, 16, 0, '_84D6342', '', '', '100', '', 0, 1, '1', '', '', '20181205043348', '20181205043348'),
(834, 35, 16, 0, '_84D6343', '', '', '100', '', 0, 1, '1', '', '', '20181205043413', '20181205043413'),
(835, 35, 16, 0, '_84D6344', '', '', '100', '', 0, 1, '1', '', '', '20181205043435', '20181205043435'),
(836, 35, 16, 0, '_84D6345', '', '', '100', '', 0, 1, '1', '', '', '20181205043506', '20181205043506'),
(837, 35, 16, 0, '_84D6346', '', '', '100', '', 0, 1, '1', '', '', '20181205043529', '20181205043529'),
(838, 35, 16, 0, '_84D6347', '', '', '100', '', 0, 1, '1', '', '', '20181205043553', '20181205043553'),
(839, 35, 16, 0, '_84D6348', '', '', '100', '', 0, 1, '1', '', '', '20181205043630', '20181205043630'),
(840, 35, 16, 0, '_84D6349', '', '', '100', '', 0, 1, '1', '', '', '20181205043652', '20181205043652'),
(841, 35, 16, 0, '_84D6350', '', '', '100', '', 0, 1, '1', '', '', '20181205043722', '20181205043722'),
(842, 35, 16, 0, '_84D6351', '', '', '100', '', 0, 1, '1', '', '', '20181205043747', '20181205043747'),
(843, 35, 16, 0, '_84D6352', '', '', '100', '', 0, 1, '1', '', '', '20181205043957', '20181205043957'),
(844, 35, 16, 0, '_84D6353', '', '', '100', '', 0, 1, '1', '', '', '20181205044124', '20181205044124'),
(845, 35, 16, 0, '_84D6354', '', '', '100', '', 0, 1, '1', '', '', '20181205044152', '20181205044152'),
(846, 35, 16, 0, '_84D6355', '', '', '100', '', 0, 1, '1', '', '', '20181205044221', '20181205044221'),
(847, 35, 16, 0, '_84D6356', '', '', '100', '', 0, 1, '1', '', '', '20181205044241', '20181205044241'),
(848, 35, 16, 0, '_84D6357', '', '', '100', '', 0, 1, '1', '', '', '20181205044306', '20181205044306'),
(849, 35, 16, 0, '_84D6358', '', '', '100', '', 0, 1, '1', '', '', '20181205044509', '20181205044509'),
(850, 35, 16, 0, '_84D6359', '', '', '100', '', 0, 1, '1', '', '', '20181205044600', '20181205044600'),
(851, 35, 16, 0, '_84D6360', '', '', '100', '', 0, 1, '1', '', '', '20181205044626', '20181205044626'),
(852, 35, 16, 0, '_84D6361', '', '', '100', '', 0, 1, '1', '', '', '20181205044649', '20181205044649'),
(853, 35, 16, 0, '_84D6362', '', '', '100', '', 0, 1, '1', '', '', '20181205044711', '20181205044711'),
(854, 35, 16, 0, '_84D6363', '', '', '100', '', 0, 1, '1', '', '', '20181205044734', '20181205044734'),
(855, 35, 16, 0, '_84D6364', '', '', '100', '', 0, 1, '1', '', '', '20181205044740', '20181205044823'),
(856, 35, 16, 0, '_84D6365', '', '', '100', '', 0, 1, '1', '', '', '20181205044853', '20181205044853'),
(857, 35, 16, 0, '_84D6366', '', '', '100', '', 0, 1, '1', '', '', '20181205044920', '20181205044920'),
(858, 35, 16, 0, '_84D6367', '', '', '100', '', 0, 1, '1', '', '', '20181205044944', '20181205044944'),
(859, 35, 16, 0, '_84D6368', '', '', '100', '', 0, 1, '1', '', '', '20181205045012', '20181205045012'),
(860, 35, 16, 0, '_84D6369', '', '', '100', '', 0, 1, '1', '', '', '20181205045041', '20181205045041'),
(861, 35, 16, 0, '_84D6370', '', '', '100', '', 0, 1, '1', '', '', '20181205045113', '20181205045113'),
(862, 35, 16, 0, '_84D6371', '', '', '100', '', 0, 1, '1', '', '', '20181205045149', '20181205045149'),
(863, 35, 16, 0, '_84D6372', '', '', '100', '', 0, 1, '1', '', '', '20181205045212', '20181205045212'),
(864, 35, 16, 0, '_84D6373', '', '', '100', '', 0, 1, '1', '', '', '20181205045231', '20181205045231'),
(865, 35, 16, 0, '_84D6374', '', '', '100', '', 0, 1, '1', '', '', '20181205045251', '20181205045251'),
(866, 35, 16, 0, '_D4S3422', '', '', '100', '', 0, 1, '1', '', '', '20181205045315', '20181205045315'),
(867, 35, 16, 0, '_D4S3423', '', '', '100', '', 0, 1, '1', '', '', '20181205045352', '20181205045352'),
(868, 35, 16, 0, '_D4S3424', '', '', '100', '', 0, 1, '1', '', '', '20181205045415', '20181205045415'),
(869, 35, 16, 0, '_D4S3425', '', '', '100', '', 0, 1, '1', '', '', '20181205045432', '20181205045432'),
(870, 35, 16, 0, '_D4S3426', '', '', '100', '', 0, 1, '1', '', '', '20181205045455', '20181205045455'),
(871, 35, 16, 0, '_D4S3427', '', '', '100', '', 0, 1, '1', '', '', '20181205045540', '20181205045540'),
(872, 35, 16, 0, '_D4S3428', '', '', '100', '', 0, 1, '1', '', '', '20181205045607', '20181205045607'),
(873, 35, 16, 0, '_D4S3429', '', '', '100', '', 0, 1, '1', '', '', '20181205045645', '20181205045645'),
(874, 35, 16, 0, '_D4S3430', '', '', '100', '', 0, 1, '1', '', '', '20181205045703', '20181205045703'),
(875, 35, 16, 0, '_D4S3431', '', '', '100', '', 0, 1, '1', '', '', '20181205045726', '20181205045726'),
(876, 35, 16, 0, '_D4S3432', '', '', '100', '', 0, 1, '1', '', '', '20181205045748', '20181205045748'),
(877, 35, 16, 0, '_D4S3433', '', '', '100', '', 0, 1, '1', '', '', '20181205045814', '20181205045814'),
(878, 35, 16, 0, '_D4S3434', '', '', '100', '', 0, 1, '1', '', '', '20181205045843', '20181205045843'),
(879, 35, 16, 0, '_D4S3435', '', '', '100', '', 0, 1, '1', '', '', '20181205050024', '20181205050024'),
(880, 35, 16, 0, '_D4S3436', '', '', '100', '', 0, 1, '1', '', '', '20181205050055', '20181205050055'),
(881, 35, 16, 0, '_D4S3437', '', '', '100', '', 0, 1, '1', '', '', '20181205050121', '20181205050121'),
(882, 35, 16, 0, '_D4S3438', '', '', '100', '', 0, 1, '1', '', '', '20181205050140', '20181205050140'),
(883, 35, 16, 0, '_D4S3439', '', '', '100', '', 0, 1, '1', '', '', '20181205050212', '20181205050212'),
(884, 35, 16, 0, '_D4S3440', '', '', '100', '', 0, 1, '1', '', '', '20181205050212', '20181205064226'),
(885, 35, 16, 0, '_D4S3441', '', '', '100', '', 0, 1, '1', '', '', '20181205050243', '20181205051143'),
(886, 35, 16, 0, '_D4S3442', '', '', '100', '', 0, 1, '1', '', '', '20181205050342', '20181205051204'),
(887, 36, 16, 0, '_84D6375', '', '', '100', '', 0, 1, '1', '', '', '20181205050409', '20181205051613'),
(888, 36, 16, 0, '_84D6376', '', '', '100', '', 0, 1, '1', '', '', '20181205054215', '20181205054215'),
(889, 36, 16, 0, '_84D6377', '', '', '100', '', 0, 1, '1', '', '', '20181205054232', '20181205054232'),
(890, 36, 16, 0, '_84D6378', '', '', '100', '', 0, 1, '1', '', '', '20181205054259', '20181205054259'),
(891, 36, 16, 0, '_84D6379', '', '', '100', '', 0, 1, '1', '', '', '20181205054317', '20181205054317'),
(892, 36, 16, 0, '_84D6380', '', '', '100', '', 0, 1, '1', '', '', '20181205054334', '20181205054334'),
(893, 36, 16, 0, '_84D6381', '', '', '100', '', 0, 1, '1', '', '', '20181205054410', '20181205054410'),
(894, 36, 16, 0, '_84D6382', '', '', '100', '', 0, 1, '1', '', '', '20181205054431', '20181205054431'),
(895, 36, 16, 0, '_84D6383', '', '', '100', '', 0, 1, '1', '', '', '20181205054451', '20181205054451'),
(896, 36, 16, 0, '_84D6384', '', '', '100', '', 0, 1, '1', '', '', '20181205054513', '20181205054513'),
(897, 36, 16, 0, '_84D6385', '', '', '100', '', 0, 1, '1', '', '', '20181205054532', '20181205054532'),
(898, 36, 16, 0, '_84D6386', '', '', '100', '', 0, 1, '1', '', '', '20181205054557', '20181205054557'),
(899, 36, 16, 0, '_84D6387', '', '', '100', '', 0, 1, '1', '', '', '20181205054622', '20181205054622'),
(900, 36, 16, 0, '_84D6388', '', '', '100', '', 0, 1, '1', '', '', '20181205054640', '20181205054640'),
(901, 36, 16, 0, '_84D6389', '', '', '100', '', 0, 1, '1', '', '', '20181205054701', '20181205054701'),
(902, 36, 16, 0, '_84D6390', '', '', '100', '', 0, 1, '1', '', '', '20181205054717', '20181205054717'),
(903, 36, 16, 0, '_84D6391', '', '', '100', '', 0, 1, '1', '', '', '20181205054736', '20181205054736'),
(904, 36, 16, 0, '_84D6392', '', '', '100', '', 0, 1, '1', '', '', '20181205054758', '20181205054758'),
(905, 36, 16, 0, '_84D6393', '', '', '100', '', 0, 1, '1', '', '', '20181205054846', '20181205054846'),
(906, 36, 16, 0, '_84D6394', '', '', '100', '', 0, 1, '1', '', '', '20181205054903', '20181205054903'),
(907, 36, 16, 0, '_84D6395', '', '', '100', '', 0, 1, '1', '', '', '20181205054924', '20181205054924'),
(908, 36, 16, 0, '_84D6396', '', '', '100', '', 0, 1, '1', '', '', '20181205054940', '20181205054940'),
(909, 36, 16, 0, '_84D6397', '', '', '100', '', 0, 1, '1', '', '', '20181205054957', '20181205054957'),
(910, 36, 16, 0, '_84D6398', '', '', '100', '', 0, 1, '1', '', '', '20181205055015', '20181205055015'),
(911, 36, 16, 0, '_84D6399', '', '', '100', '', 0, 1, '1', '', '', '20181205055032', '20181205055032'),
(912, 36, 16, 0, '_84D6400', '', '', '100', '', 0, 1, '1', '', '', '20181205055053', '20181205055053'),
(913, 36, 16, 0, '_D4S3443', '', '', '100', '', 0, 1, '1', '', '', '20181205055324', '20181205055324'),
(914, 36, 16, 0, '_D4S3444', '', '', '100', '', 0, 1, '1', '', '', '20181205055349', '20181205055349'),
(915, 36, 16, 0, '_D4S3445', '', '', '100', '', 0, 1, '1', '', '', '20181205055421', '20181205055421'),
(916, 36, 16, 0, '_D4S3446', '', '', '100', '', 0, 1, '1', '', '', '20181205055454', '20181205063916'),
(917, 36, 16, 0, '_D4S3447', '', '', '100', '', 0, 1, '1', '', '', '20181205060335', '20181205064039'),
(918, 36, 16, 0, '_D4S3448', '', '', '100', '', 0, 1, '1', '', '', '20181205063242', '20181205064101'),
(919, 36, 16, 0, '_D4S3449', '', '', '100', '', 0, 1, '1', '', '', '20181205063259', '20181205064126'),
(920, 36, 16, 0, '_D4S3450', '', '', '100', '', 0, 1, '1', '', '', '20181205063327', '20181205064153'),
(921, 36, 16, 0, '_D4S3451', '', '', '100', '', 0, 1, '1', '', '', '20181205063348', '20181205064221'),
(922, 36, 16, 0, '_D4S3452', '', '', '100', '', 0, 1, '1', '', '', '20181205063411', '20181205064250'),
(923, 37, 17, 0, '111', '', '', '100', '', 0, 1, '1', '', '', '20181205090413', '20181211085849'),
(924, 37, 17, 0, '333', '', '', '300', '', 0, 1, '1', '', '', '20181206010909', '20181206010909'),
(925, 0, 17, 1, 'video_test_3000en', '', '', '3000', '', 90, 1, '1', '', '', '20181210033529', '20181210033529'),
(926, 0, 17, 1, '44', '', '', '3000', '', 84, 1, '1', '', '', '20181211083408', '20181211083408'),
(927, 0, 17, 1, '', '', '', '3000', '', 90, 1, '1', '', '', '20181211092820', '20181211092820'),
(928, 0, 16, 1, '附属ミュージックステーション2018 DVD', '', '', '3000', '', 240, 1, '1', '', '', '20181214154615', '20181214162656');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm05_image`
--

CREATE TABLE `lm05_image` (
  `lm05_image_id` int(11) NOT NULL,
  `lm05_pro_id` int(11) NOT NULL,
  `lm05_image_name` varchar(225) DEFAULT NULL,
  `lm05_image_rename` varchar(225) DEFAULT NULL,
  `lm05_image_path` text,
  `lm05_image_ext` varchar(4) DEFAULT NULL,
  `lm05_created_at` varchar(14) DEFAULT NULL,
  `lm05_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm05_image`
--

INSERT INTO `lm05_image` (`lm05_image_id`, `lm05_pro_id`, `lm05_image_name`, `lm05_image_rename`, `lm05_image_path`, `lm05_image_ext`, `lm05_created_at`, `lm05_updated_at`) VALUES
(57, 64, '64.jpg', 'ea5d2f1c4608232e07d3aa3d998e5135', '', 'jpg', '20181203070243', '20181203070243'),
(58, 65, '65.jpg', 'fc490ca45c00b1249bbe3554a4fdf6fb', '', 'jpg', '20181203070522', '20181203070522'),
(59, 66, '66.jpg', '3295c76acbf4caaed33c36b1b5fc2cb1', '', 'jpg', '20181203070609', '20181203070609'),
(60, 67, '67.jpg', '735b90b4568125ed6c3f678819b6e058', '', 'jpg', '20181203070640', '20181203070640'),
(61, 68, '68.jpg', 'a3f390d88e4c41f2747bfa2f1b5f87db', '', 'jpg', '20181203070713', '20181203070713'),
(62, 69, '69.jpg', '14bfa6bb14875e45bba028a21ed38046', '', 'jpg', '20181203070806', '20181203070806'),
(63, 70, '70.jpg', '7cbbc409ec990f19c78c75bd1e06f215', '', 'jpg', '20181203070854', '20181203070854'),
(64, 71, '71.jpg', 'e2c420d928d4bf8ce0ff2ec19b371514', '', 'jpg', '20181203070933', '20181203070933'),
(65, 72, '72.jpg', '32bb90e8976aab5298d5da10fe66f21d', '', 'jpg', '20181203071022', '20181203071022'),
(66, 73, '73.jpg', 'd2ddea18f00665ce8623e36bd4e3c7c5', '', 'jpg', '20181203071059', '20181203071059'),
(67, 74, '74.jpg', 'ad61ab143223efbc24c7d2583be69251', '', 'jpg', '20181203071130', '20181203071130'),
(68, 75, '75.jpg', 'd09bf41544a3365a46c9077ebb5e35c3', '', 'jpg', '20181203071201', '20181203071201'),
(69, 76, '76.jpg', 'fbd7939d674997cdb4692d34de8633c4', '', 'jpg', '20181203071239', '20181203071239'),
(70, 77, '77.jpg', '28dd2c7955ce926456240b2ff0100bde', '', 'jpg', '20181203071700', '20181203071700'),
(71, 78, '78.jpg', '35f4a8d465e6e1edc05f3d8ab658c551', '', 'jpg', '20181203071734', '20181203071734'),
(72, 79, '79.jpg', 'd1fe173d08e959397adf34b1d77e88d7', '', 'jpg', '20181203072957', '20181203072957'),
(73, 80, '80.jpg', 'f033ab37c30201f73f142449d037028d', '', 'jpg', '20181203073018', '20181203073018'),
(74, 81, '81.jpg', '43ec517d68b6edd3015b3edc9a11367b', '', 'jpg', '20181203073041', '20181203073041'),
(75, 82, '82.jpg', '9778d5d219c5080b9a6a17bef029331c', '', 'jpg', '20181203073103', '20181203073103'),
(76, 83, '83.jpg', 'fe9fc289c3ff0af142b6d3bead98a923', '', 'jpg', '20181203073123', '20181203073123'),
(77, 84, '84.jpg', '68d30a9594728bc39aa24be94b319d21', '', 'jpg', '20181203073146', '20181203073146'),
(78, 85, '85.jpg', '3ef815416f775098fe977004015c6193', '', 'jpg', '20181203073211', '20181203073211'),
(79, 86, '86.jpg', '93db85ed909c13838ff95ccfa94cebd9', '', 'jpg', '20181203073233', '20181203073233'),
(80, 87, '87.jpg', 'c7e1249ffc03eb9ded908c236bd1996d', '', 'jpg', '20181203073253', '20181203073253'),
(81, 88, '88.jpg', '2a38a4a9316c49e5a833517c45d31070', '', 'jpg', '20181203073321', '20181203073321'),
(82, 89, '89.jpg', '7647966b7343c29048673252e490f736', '', 'jpg', '20181203073345', '20181203073345'),
(83, 90, '90.jpg', '8613985ec49eb8f757ae6439e879bb2a', '', 'jpg', '20181203073429', '20181203073429'),
(84, 91, '91.jpg', '54229abfcfa5649e7003b83dd4755294', '', 'jpg', '20181203073456', '20181203073456'),
(85, 92, '92.jpg', '92cc227532d17e56e07902b254dfad10', '', 'jpg', '20181203074826', '20181203074826'),
(86, 93, '93.jpg', '98dce83da57b0395e163467c9dae521b', '', 'jpg', '20181203074855', '20181203074855'),
(87, 94, '94.jpg', 'f4b9ec30ad9f68f89b29639786cb62ef', '', 'jpg', '20181203074933', '20181203074933'),
(88, 95, '95.jpg', '812b4ba287f5ee0bc9d43bbf5bbe87fb', '', 'jpg', '20181203074953', '20181203074953'),
(89, 96, '96.jpg', '26657d5ff9020d2abefe558796b99584', '', 'jpg', '20181203075057', '20181203075057'),
(90, 97, '97.jpg', 'e2ef524fbf3d9fe611d5a8e90fefdc9c', '', 'jpg', '20181203075127', '20181203075127'),
(91, 98, '98.jpg', 'ed3d2c21991e3bef5e069713af9fa6ca', '', 'jpg', '20181203075228', '20181203075228'),
(92, 99, '99.jpg', 'ac627ab1ccbdb62ec96e702f07f6425b', '', 'jpg', '20181203075259', '20181203075259'),
(93, 100, '100.jpg', 'f899139df5e1059396431415e770c6dd', '', 'jpg', '20181203075341', '20181203075341'),
(94, 101, '101.jpg', '38b3eff8baf56627478ec76a704e9b52', '', 'jpg', '20181203075402', '20181203075402'),
(95, 102, '102.jpg', 'ec8956637a99787bd197eacd77acce5e', '', 'jpg', '20181203075508', '20181203075508'),
(96, 103, '103.jpg', '6974ce5ac660610b44d9b9fed0ff9548', '', 'jpg', '20181203075540', '20181203075540'),
(97, 104, '104.jpg', 'c9e1074f5b3f9fc8ea15d152add07294', '', 'jpg', '20181203080054', '20181203080054'),
(98, 105, '105.jpg', '65b9eea6e1cc6bb9f0cd2a47751a186f', '', 'jpg', '20181203080116', '20181203080116'),
(99, 106, '106.jpg', 'f0935e4cd5920aa6c7c996a5ee53a70f', '', 'jpg', '20181203080153', '20181203080153'),
(100, 107, '107.jpg', 'a97da629b098b75c294dffdc3e463904', '', 'jpg', '20181203080218', '20181203080218'),
(101, 108, '108.jpg', 'a3c65c2974270fd093ee8a9bf8ae7d0b', '', 'jpg', '20181203080248', '20181203080248'),
(102, 109, '109.jpg', '2723d092b63885e0d7c260cc007e8b9d', '', 'jpg', '20181203080321', '20181203080321'),
(103, 110, '110.jpg', '5f93f983524def3dca464469d2cf9f3e', '', 'jpg', '20181203080350', '20181203080350'),
(104, 111, '111.jpg', '698d51a19d8a121ce581499d7b701668', '', 'jpg', '20181203080427', '20181203080427'),
(105, 112, '112.jpg', '7f6ffaa6bb0b408017b62254211691b5', '', 'jpg', '20181203080458', '20181203080458'),
(106, 113, '113.jpg', '73278a4a86960eeb576a8fd4c9ec6997', '', 'jpg', '20181203080520', '20181203080520'),
(107, 114, '114.jpg', '5fd0b37cd7dbbb00f97ba6ce92bf5add', '', 'jpg', '20181203080549', '20181203080549'),
(108, 115, '115.jpg', '2b44928ae11fb9384c4cf38708677c48', '', 'jpg', '20181203080614', '20181203080614'),
(109, 116, '116.jpg', 'c45147dee729311ef5b5c3003946c48f', '', 'jpg', '20181203080634', '20181203080634'),
(110, 117, '117.jpg', 'eb160de1de89d9058fcb0b968dbbbd68', '', 'jpg', '20181203080716', '20181203080716'),
(111, 118, '118.jpg', '5ef059938ba799aaa845e1c2e8a762bd', '', 'jpg', '20181203080750', '20181203080750'),
(112, 119, '119.jpg', '07e1cd7dca89a1678042477183b7ac3f', '', 'jpg', '20181203080819', '20181203080819'),
(113, 120, '120.jpg', 'da4fb5c6e93e74d3df8527599fa62642', '', 'jpg', '20181203080840', '20181203080840'),
(114, 121, '121.jpg', '4c56ff4ce4aaf9573aa5dff913df997a', '', 'jpg', '20181203080905', '20181203080905'),
(115, 122, '122.jpg', 'a0a080f42e6f13b3a2df133f073095dd', '', 'jpg', '20181203080936', '20181203080936'),
(116, 123, '123.jpg', '202cb962ac59075b964b07152d234b70', '', 'jpg', '20181203081040', '20181203081040'),
(117, 124, '124.jpg', 'c8ffe9a587b126f152ed3d89a146b445', '', 'jpg', '20181203081303', '20181203081303'),
(118, 125, '125.jpg', '3def184ad8f4755ff269862ea77393dd', '', 'jpg', '20181203081326', '20181203081326'),
(119, 126, '126.jpg', '069059b7ef840f0c74a814ec9237b6ec', '', 'jpg', '20181203081349', '20181203081349'),
(120, 127, '127.jpg', 'ec5decca5ed3d6b8079e2e7e7bacc9f2', '', 'jpg', '20181203081417', '20181203081417'),
(121, 128, '128.jpg', '76dc611d6ebaafc66cc0879c71b5db5c', '', 'jpg', '20181203081526', '20181203081526'),
(122, 129, '129.jpg', 'd1f491a404d6854880943e5c3cd9ca25', '', 'jpg', '20181203081602', '20181203081602'),
(123, 130, '130.jpg', '9b8619251a19057cff70779273e95aa6', '', 'jpg', '20181203081624', '20181203081624'),
(124, 131, '131.jpg', '1afa34a7f984eeabdbb0a7d494132ee5', '', 'jpg', '20181203081653', '20181203081653'),
(125, 132, '132.jpg', '65ded5353c5ee48d0b7d48c591b8f430', '', 'jpg', '20181203081714', '20181203081714'),
(126, 133, '133.jpg', '9fc3d7152ba9336a670e36d0ed79bc43', '', 'jpg', '20181203081748', '20181203081748'),
(127, 134, '134.jpg', '02522a2b2726fb0a03bb19f2d8d9524d', '', 'jpg', '20181203081821', '20181203081821'),
(128, 135, '135.jpg', '7f1de29e6da19d22b51c68001e7e0e54', '', 'jpg', '20181203081857', '20181203081857'),
(129, 136, '136.jpg', '42a0e188f5033bc65bf8d78622277c4e', '', 'jpg', '20181203082107', '20181203082107'),
(130, 137, '137.jpg', '3988c7f88ebcb58c6ce932b957b6f332', '', 'jpg', '20181203082452', '20181203082452'),
(131, 138, '138.jpg', '013d407166ec4fa56eb1e1f8cbe183b9', '', 'jpg', '20181203082526', '20181203082526'),
(132, 139, '139.jpg', 'e00da03b685a0dd18fb6a08af0923de0', '', 'jpg', '20181203082549', '20181203082549'),
(133, 140, '140.jpg', '1385974ed5904a438616ff7bdb3f7439', '', 'jpg', '20181203082613', '20181203082613'),
(134, 141, '141.jpg', '0f28b5d49b3020afeecd95b4009adf4c', '', 'jpg', '20181203082659', '20181203082659'),
(135, 142, '142.jpg', 'a8baa56554f96369ab93e4f3bb068c22', '', 'jpg', '20181203083201', '20181203083201'),
(136, 143, '143.jpg', '903ce9225fca3e988c2af215d4e544d3', '', 'jpg', '20181203083625', '20181203083625'),
(137, 144, '144.jpg', '0a09c8844ba8f0936c20bd791130d6b6', '', 'jpg', '20181203083649', '20181203083649'),
(138, 145, '145.jpg', '2b24d495052a8ce66358eb576b8912c8', '', 'jpg', '20181203083713', '20181203083713'),
(139, 146, '146.jpg', 'a5e00132373a7031000fd987a3c9f87b', '', 'jpg', '20181203083756', '20181203083756'),
(140, 147, '147.jpg', '8d5e957f297893487bd98fa830fa6413', '', 'jpg', '20181203083827', '20181203083827'),
(141, 148, '148.jpg', '47d1e990583c9c67424d369f3414728e', '', 'jpg', '20181203083928', '20181203083928'),
(142, 149, '149.jpg', 'f2217062e9a397a1dca429e7d70bc6ca', '', 'jpg', '20181203083955', '20181203083955'),
(143, 150, '150.jpg', '7ef605fc8dba5425d6965fbd4c8fbe1f', '', 'jpg', '20181203084017', '20181203084017'),
(144, 151, '151.jpg', 'a8f15eda80c50adb0e71943adc8015cf', '', 'jpg', '20181203084040', '20181203084040'),
(145, 152, '152.jpg', '37a749d808e46495a8da1e5352d03cae', '', 'jpg', '20181203084104', '20181203084104'),
(146, 153, '153.jpg', 'b3e3e393c77e35a4a3f3cbd1e429b5dc', '', 'jpg', '20181203084215', '20181203084215'),
(147, 154, '154.jpg', '1d7f7abc18fcb43975065399b0d1e48e', '', 'jpg', '20181203084316', '20181203084316'),
(148, 155, '155.jpg', '2a79ea27c279e471f4d180b08d62b00a', '', 'jpg', '20181203084342', '20181203084342'),
(149, 156, '156.jpg', '1c9ac0159c94d8d0cbedc973445af2da', '', 'jpg', '20181203084411', '20181203084411'),
(150, 157, '157.jpg', '6c4b761a28b734fe93831e3fb400ce87', '', 'jpg', '20181203084437', '20181203084437'),
(151, 158, '158.jpg', '06409663226af2f3114485aa4e0a23b4', '', 'jpg', '20181203084546', '20181203084546'),
(152, 159, '159.jpg', '140f6969d5213fd0ece03148e62e461e', '', 'jpg', '20181203084614', '20181203084614'),
(153, 160, '160.jpg', 'b73ce398c39f506af761d2277d853a92', '', 'jpg', '20181203084655', '20181203084655'),
(154, 161, '161.jpg', 'bd4c9ab730f5513206b999ec0d90d1fb', '', 'jpg', '20181203084726', '20181203084726'),
(155, 162, '162.jpg', '82aa4b0af34c2313a562076992e50aa3', '', 'jpg', '20181203084807', '20181203084807'),
(156, 163, '163.jpg', '0777d5c17d4066b82ab86dff8a46af6f', '', 'jpg', '20181203084858', '20181203084858'),
(157, 164, '164.jpg', 'fa7cdfad1a5aaf8370ebeda47a1ff1c3', '', 'jpg', '20181203084936', '20181203084936'),
(158, 165, '165.jpg', '9766527f2b5d3e95d4a733fcfb77bd7e', '', 'jpg', '20181203085019', '20181203085019'),
(159, 166, '166.jpg', '7e7757b1e12abcb736ab9a754ffb617a', '', 'jpg', '20181203085101', '20181203085101'),
(160, 167, '167.jpg', '5878a7ab84fb43402106c575658472fa', '', 'jpg', '20181203085136', '20181203085136'),
(161, 168, '168.jpg', '006f52e9102a8d3be2fe5614f42ba989', '', 'jpg', '20181203085224', '20181203085224'),
(162, 169, '169.jpg', '3636638817772e42b59d74cff571fbb3', '', 'jpg', '20181203085324', '20181203085324'),
(163, 170, '170.jpg', '149e9677a5989fd342ae44213df68868', '', 'jpg', '20181203085454', '20181203085454'),
(164, 171, '171.jpg', 'a4a042cf4fd6bfb47701cbc8a1653ada', '', 'jpg', '20181203085518', '20181203085518'),
(165, 172, '172.jpg', '1ff8a7b5dc7a7d1f0ed65aaa29c04b1e', '', 'jpg', '20181203085619', '20181203085619'),
(166, 173, '173.jpg', 'f7e6c85504ce6e82442c770f7c8606f0', '', 'jpg', '20181203085651', '20181203085651'),
(167, 174, '174.jpg', 'bf8229696f7a3bb4700cfddef19fa23f', '', 'jpg', '20181203085752', '20181203085752'),
(168, 175, '175.jpg', '82161242827b703e6acf9c726942a1e4', '', 'jpg', '20181203085925', '20181203085925'),
(169, 176, '176.jpg', '38af86134b65d0f10fe33d30dd76442e', '', 'jpg', '20181203090003', '20181203090003'),
(170, 177, '177.jpg', '96da2f590cd7246bbde0051047b0d6f7', '', 'jpg', '20181203090039', '20181203090039'),
(171, 178, '178.jpg', '8f85517967795eeef66c225f7883bdcb', '', 'jpg', '20181203090109', '20181203090109'),
(172, 179, '179.jpg', '8f53295a73878494e9bc8dd6c3c7104f', '', 'jpg', '20181203090130', '20181203090130'),
(173, 180, '180.jpg', '045117b0e0a11a242b9765e79cbf113f', '', 'jpg', '20181203090157', '20181203090157'),
(174, 181, '181.jpg', 'fc221309746013ac554571fbd180e1c8', '', 'jpg', '20181203090245', '20181203090245'),
(175, 182, '182.jpg', '4c5bde74a8f110656874902f07378009', '', 'jpg', '20181203090353', '20181203090353'),
(176, 183, '183.jpg', 'cedebb6e872f539bef8c3f919874e9d7', '', 'jpg', '20181203090445', '20181203090445'),
(177, 184, '184.jpg', '6cdd60ea0045eb7a6ec44c54d29ed402', '', 'jpg', '20181203090522', '20181203090522'),
(178, 185, '185.jpg', 'eecca5b6365d9607ee5a9d336962c534', '', 'jpg', '20181203090556', '20181203090556'),
(179, 186, '186.jpg', '9872ed9fc22fc182d371c3e9ed316094', '', 'jpg', '20181203090624', '20181203090624'),
(180, 187, '187.jpg', '31fefc0e570cb3860f2a6d4b38c6490d', '', 'jpg', '20181203090649', '20181203090649'),
(181, 188, '188.jpg', '9dcb88e0137649590b755372b040afad', '', 'jpg', '20181203090808', '20181203090808'),
(182, 189, '189.jpg', 'a2557a7b2e94197ff767970b67041697', '', 'jpg', '20181203090854', '20181203090854'),
(183, 190, '190.jpg', 'cfecdb276f634854f3ef915e2e980c31', '', 'jpg', '20181203090932', '20181203090932'),
(184, 191, '191.jpg', '0aa1883c6411f7873cb83dacb17b0afc', '', 'jpg', '20181203090957', '20181203090957'),
(185, 192, '192.jpg', '58a2fc6ed39fd083f55d4182bf88826d', '', 'jpg', '20181203091037', '20181203091037'),
(186, 193, '193.jpg', 'bd686fd640be98efaae0091fa301e613', '', 'jpg', '20181203091115', '20181203091115'),
(187, 194, '194.jpg', 'a597e50502f5ff68e3e25b9114205d4a', '', 'jpg', '20181203091138', '20181203091138'),
(188, 195, '195.jpg', '0336dcbab05b9d5ad24f4333c7658a0e', '', 'jpg', '20181203091212', '20181203091212'),
(189, 196, '196.jpg', '084b6fbb10729ed4da8c3d3f5a3ae7c9', '', 'jpg', '20181203091236', '20181203091236'),
(190, 197, '197.jpg', '85d8ce590ad8981ca2c8286f79f59954', '', 'jpg', '20181203091325', '20181203091325'),
(191, 198, '198.jpg', '0e65972dce68dad4d52d063967f0a705', '', 'jpg', '20181203091403', '20181203091403'),
(192, 199, '199.jpg', '84d9ee44e457ddef7f2c4f25dc8fa865', '', 'jpg', '20181203091444', '20181203091444'),
(193, 200, '200.jpg', '3644a684f98ea8fe223c713b77189a77', '', 'jpg', '20181203091935', '20181203091935'),
(194, 201, '201.jpg', '757b505cfd34c64c85ca5b5690ee5293', '', 'jpg', '20181203092017', '20181203092017'),
(195, 202, '202.jpg', '854d6fae5ee42911677c739ee1734486', '', 'jpg', '20181203092046', '20181203092046'),
(196, 203, '203.jpg', 'e2c0be24560d78c5e599c2a9c9d0bbd2', '', 'jpg', '20181203092116', '20181203092116'),
(197, 204, '204.jpg', '274ad4786c3abca69fa097b85867d9a4', '', 'jpg', '20181203092137', '20181203092137'),
(198, 205, '205.jpg', 'eae27d77ca20db309e056e3d2dcd7d69', '', 'jpg', '20181203092159', '20181203092159'),
(199, 206, '206.jpg', '7eabe3a1649ffa2b3ff8c02ebfd5659f', '', 'jpg', '20181203092221', '20181203092221'),
(200, 207, '207.jpg', '69adc1e107f7f7d035d7baf04342e1ca', '', 'jpg', '20181203092241', '20181203092241'),
(201, 208, '208.jpg', '091d584fced301b442654dd8c23b3fc9', '', 'jpg', '20181203092302', '20181203092302'),
(202, 209, '209.jpg', 'b1d10e7bafa4421218a51b1e1f1b0ba2', '', 'jpg', '20181203092324', '20181203092324'),
(203, 210, '210.jpg', '6f3ef77ac0e3619e98159e9b6febf557', '', 'jpg', '20181203092348', '20181203092348'),
(204, 211, '211.jpg', 'eb163727917cbba1eea208541a643e74', '', 'jpg', '20181203092414', '20181203092414'),
(205, 212, '212.jpg', '1534b76d325a8f591b52d302e7181331', '', 'jpg', '20181203092440', '20181203092440'),
(206, 213, '213.jpg', '979d472a84804b9f647bc185a877a8b5', '', 'jpg', '20181203092505', '20181203092505'),
(207, 214, '214.jpg', 'ca46c1b9512a7a8315fa3c5a946e8265', '', 'jpg', '20181203092531', '20181203092531'),
(208, 215, '215.jpg', '3b8a614226a953a8cd9526fca6fe9ba5', '', 'jpg', '20181203092558', '20181203092558'),
(209, 216, '216.jpg', '45fbc6d3e05ebd93369ce542e8f2322d', '', 'jpg', '20181203092635', '20181203092635'),
(210, 217, '217.jpg', '63dc7ed1010d3c3b8269faf0ba7491d4', '', 'jpg', '20181203092726', '20181203092726'),
(211, 218, '218.jpg', 'e96ed478dab8595a7dbda4cbcbee168f', '', 'jpg', '20181203092751', '20181203092751'),
(212, 219, '219.jpg', 'c0e190d8267e36708f955d7ab048990d', '', 'jpg', '20181203092816', '20181203092816'),
(213, 220, '220.jpg', 'ec8ce6abb3e952a85b8551ba726a1227', '', 'jpg', '20181203092839', '20181203092839'),
(214, 221, '221.jpg', '060ad92489947d410d897474079c1477', '', 'jpg', '20181203093605', '20181203093605'),
(215, 222, '222.jpg', 'bcbe3365e6ac95ea2c0343a2395834dd', '', 'jpg', '20181203093626', '20181203093626'),
(216, 223, '223.jpg', '115f89503138416a242f40fb7d7f338e', '', 'jpg', '20181203093646', '20181203093646'),
(217, 224, '224.jpg', '13fe9d84310e77f13a6d184dbf1232f3', '', 'jpg', '20181203093715', '20181203093715'),
(218, 225, '225.jpg', 'd1c38a09acc34845c6be3a127a5aacaf', '', 'jpg', '20181203093748', '20181203093748'),
(219, 226, '226.jpg', '9cfdf10e8fc047a44b08ed031e1f0ed1', '', 'jpg', '20181203093811', '20181203093811'),
(220, 227, '227.jpg', '705f2172834666788607efbfca35afb3', '', 'jpg', '20181203093829', '20181203093829'),
(221, 228, '228.jpg', '74db120f0a8e5646ef5a30154e9f6deb', '', 'jpg', '20181203093912', '20181203093912'),
(222, 229, '229.jpg', '57aeee35c98205091e18d1140e9f38cf', '', 'jpg', '20181203093937', '20181203093937'),
(223, 230, '230.jpg', '6da9003b743b65f4c0ccd295cc484e57', '', 'jpg', '20181203094032', '20181203094032'),
(224, 231, '231.jpg', '9b04d152845ec0a378394003c96da594', '', 'jpg', '20181203094058', '20181203094058'),
(225, 232, '232.jpg', 'be83ab3ecd0db773eb2dc1b0a17836a1', '', 'jpg', '20181203094133', '20181203094133'),
(226, 233, '233.jpg', 'e165421110ba03099a1c0393373c5b43', '', 'jpg', '20181203094152', '20181203094152'),
(227, 234, '234.jpg', '289dff07669d7a23de0ef88d2f7129e7', '', 'jpg', '20181203094232', '20181203094232'),
(228, 235, '235.jpg', '577ef1154f3240ad5b9b413aa7346a1e', '', 'jpg', '20181203094332', '20181203094332'),
(229, 236, '236.jpg', '01161aaa0b6d1345dd8fe4e481144d84', '', 'jpg', '20181203094717', '20181203094717'),
(230, 237, '237.jpg', '539fd53b59e3bb12d203f45a912eeaf2', '', 'jpg', '20181203094800', '20181203094800'),
(231, 238, '238.jpg', 'ac1dd209cbcc5e5d1c6e28598e8cbbe8', '', 'jpg', '20181203094829', '20181203094829'),
(232, 239, '239.jpg', '555d6702c950ecb729a966504af0a635', '', 'jpg', '20181203095002', '20181203095002'),
(233, 240, '240.jpg', '335f5352088d7d9bf74191e006d8e24c', '', 'jpg', '20181203095024', '20181203095024'),
(234, 241, '241.jpg', 'f340f1b1f65b6df5b5e3f94d95b11daf', '', 'jpg', '20181203095356', '20181203095356'),
(235, 242, '242.jpg', 'e4a6222cdb5b34375400904f03d8e6a5', '', 'jpg', '20181203095433', '20181203095433'),
(236, 243, '243.jpg', 'cb70ab375662576bd1ac5aaf16b3fca4', '', 'jpg', '20181203095509', '20181203095509'),
(237, 244, '244.jpg', '9188905e74c28e489b44e954ec0b9bca', '', 'jpg', '20181203095547', '20181203095547'),
(238, 245, '245.jpg', '0266e33d3f546cb5436a10798e657d97', '', 'jpg', '20181203095652', '20181203095652'),
(239, 246, '246.jpg', '38db3aed920cf82ab059bfccbd02be6a', '', 'jpg', '20181203095943', '20181203095943'),
(240, 247, '247.jpg', '3cec07e9ba5f5bb252d13f5f431e4bbb', '', 'jpg', '20181203100149', '20181203100149'),
(241, 248, '248.jpg', '621bf66ddb7c962aa0d22ac97d69b793', '', 'jpg', '20181203100221', '20181203100221'),
(242, 249, '249.jpg', '077e29b11be80ab57e1a2ecabb7da330', '', 'jpg', '20181203100259', '20181203100259'),
(243, 250, '250.jpg', '6c9882bbac1c7093bd25041881277658', '', 'jpg', '20181203100329', '20181203100329'),
(244, 251, '251.jpg', '19f3cd308f1455b3fa09a282e0d496f4', '', 'jpg', '20181203100351', '20181203100351'),
(245, 252, '252.jpg', '03c6b06952c750899bb03d998e631860', '', 'jpg', '20181203100705', '20181203100705'),
(246, 253, '253.jpg', 'c24cd76e1ce41366a4bbe8a49b02a028', '', 'jpg', '20181203100835', '20181203100835'),
(247, 254, '254.jpg', 'c52f1bd66cc19d05628bd8bf27af3ad6', '', 'jpg', '20181203101539', '20181203101539'),
(248, 255, '255.jpg', 'fe131d7f5a6b38b23cc967316c13dae2', '', 'jpg', '20181203101602', '20181203101602'),
(249, 256, '256.jpg', 'f718499c1c8cef6730f9fd03c8125cab', '', 'jpg', '20181203101625', '20181203101625'),
(250, 257, '257.jpg', 'd96409bf894217686ba124d7356686c9', '', 'jpg', '20181203101651', '20181203101651'),
(251, 258, '258.jpg', '502e4a16930e414107ee22b6198c578f', '', 'jpg', '20181203101728', '20181203101728'),
(252, 259, '259.jpg', 'cfa0860e83a4c3a763a7e62d825349f7', '', 'jpg', '20181203101754', '20181203101754'),
(253, 260, '260.jpg', 'a4f23670e1833f3fdb077ca70bbd5d66', '', 'jpg', '20181203101838', '20181203101838'),
(254, 261, '261.jpg', 'b1a59b315fc9a3002ce38bbe070ec3f5', '', 'jpg', '20181203101925', '20181203101925'),
(255, 262, '262.jpg', '36660e59856b4de58a219bcf4e27eba3', '', 'jpg', '20181203101952', '20181203101952'),
(256, 263, '263.jpg', '8c19f571e251e61cb8dd3612f26d5ecf', '', 'jpg', '20181203102015', '20181203102015'),
(257, 264, '264.jpg', 'd6baf65e0b240ce177cf70da146c8dc8', '', 'jpg', '20181203102047', '20181203102047'),
(258, 265, '265.jpg', 'e56954b4f6347e897f954495eab16a88', '', 'jpg', '20181203102113', '20181203102113'),
(259, 266, '266.jpg', 'f7664060cc52bc6f3d620bcedc94a4b6', '', 'jpg', '20181203102136', '20181203102136'),
(260, 267, '267.jpg', 'eda80a3d5b344bc40f3bc04f65b7a357', '', 'jpg', '20181203102208', '20181203102208'),
(261, 268, '268.jpg', '8f121ce07d74717e0b1f21d122e04521', '', 'jpg', '20181203102239', '20181203102239'),
(262, 269, '269.jpg', '06138bc5af6023646ede0e1f7c1eac75', '', 'jpg', '20181203102307', '20181203102307'),
(263, 270, '270.jpg', '39059724f73a9969845dfe4146c5660e', '', 'jpg', '20181203102334', '20181203102334'),
(264, 271, '271.jpg', '7f100b7b36092fb9b06dfb4fac360931', '', 'jpg', '20181203102359', '20181203102359'),
(265, 272, '272.jpg', '7a614fd06c325499f1680b9896beedeb', '', 'jpg', '20181203102419', '20181203102419'),
(266, 273, '273.jpg', '4734ba6f3de83d861c3176a6273cac6d', '', 'jpg', '20181203102506', '20181203102506'),
(267, 274, '274.jpg', 'd947bf06a885db0d477d707121934ff8', '', 'jpg', '20181203102528', '20181203102528'),
(268, 275, '275.jpg', '63923f49e5241343aa7acb6a06a751e7', '', 'jpg', '20181203102554', '20181203102554'),
(269, 276, '276.jpg', 'db8e1af0cb3aca1ae2d0018624204529', '', 'jpg', '20181203102621', '20181203102621'),
(270, 277, '277.jpg', '20f07591c6fcb220ffe637cda29bb3f6', '', 'jpg', '20181203102738', '20181203102738'),
(271, 278, '278.jpg', '07cdfd23373b17c6b337251c22b7ea57', '', 'jpg', '20181203102804', '20181203102804'),
(272, 279, '279.jpg', 'd395771085aab05244a4fb8fd91bf4ee', '', 'jpg', '20181203102833', '20181203102833'),
(273, 280, '280.jpg', '92c8c96e4c37100777c7190b76d28233', '', 'jpg', '20181203102934', '20181203102934'),
(274, 281, '281.jpg', 'e3796ae838835da0b6f6ea37bcf8bcb7', '', 'jpg', '20181203103000', '20181203103000'),
(275, 282, '282.jpg', '6a9aeddfc689c1d0e3b9ccc3ab651bc5', '', 'jpg', '20181203103025', '20181203103025'),
(276, 283, '283.jpg', '0f49c89d1e7298bb9930789c8ed59d48', '', 'jpg', '20181203103048', '20181203103048'),
(277, 284, '284.jpg', '46ba9f2a6976570b0353203ec4474217', '', 'jpg', '20181203103141', '20181203103141'),
(278, 285, '285.jpg', '0e01938fc48a2cfb5f2217fbfb00722d', '', 'jpg', '20181203103208', '20181203103208'),
(279, 286, '286.jpg', '16a5cdae362b8d27a1d8f8c7b78b4330', '', 'jpg', '20181203103258', '20181203103258'),
(280, 287, '287.jpg', '918317b57931b6b7a7d29490fe5ec9f9', '', 'jpg', '20181203103328', '20181203103328'),
(281, 288, '288.jpg', '48aedb8880cab8c45637abc7493ecddd', '', 'jpg', '20181203103358', '20181203103358'),
(282, 289, '289.jpg', '839ab46820b524afda05122893c2fe8e', '', 'jpg', '20181203103443', '20181203103443'),
(283, 290, '290.jpg', 'f90f2aca5c640289d0a29417bcb63a37', '', 'jpg', '20181203103509', '20181203103509'),
(284, 291, '291.jpg', '9c838d2e45b2ad1094d42f4ef36764f6', '', 'jpg', '20181203103533', '20181203103533'),
(285, 292, '292.jpg', '1700002963a49da13542e0726b7bb758', '', 'jpg', '20181203103609', '20181203103609'),
(286, 293, '293.jpg', '53c3bce66e43be4f209556518c2fcb54', '', 'jpg', '20181204004333', '20181204004333'),
(287, 294, '294.jpg', '6883966fd8f918a4aa29be29d2c386fb', '', 'jpg', '20181204004403', '20181204004403'),
(288, 295, '295.jpg', '49182f81e6a13cf5eaa496d51fea6406', '', 'jpg', '20181204004514', '20181204004514'),
(289, 296, '296.jpg', 'd296c101daa88a51f6ca8cfc1ac79b50', '', 'jpg', '20181204004534', '20181204004534'),
(290, 297, '297.jpg', '9fd81843ad7f202f26c1a174c7357585', '', 'jpg', '20181204004559', '20181204004559'),
(291, 298, '298.jpg', '26e359e83860db1d11b6acca57d8ea88', '', 'jpg', '20181204004619', '20181204004619'),
(292, 299, '299.jpg', 'ef0d3930a7b6c95bd2b32ed45989c61f', '', 'jpg', '20181204004640', '20181204004640'),
(293, 300, '300.jpg', '94f6d7e04a4d452035300f18b984988c', '', 'jpg', '20181204004658', '20181204004658'),
(294, 301, '301.jpg', '34ed066df378efacc9b924ec161e7639', '', 'jpg', '20181204004718', '20181204004718'),
(295, 302, '302.jpg', '577bcc914f9e55d5e4e4f82f9f00e7d4', '', 'jpg', '20181204004740', '20181204004740'),
(296, 303, '303.jpg', '11b9842e0a271ff252c1903e7132cd68', '', 'jpg', '20181204004800', '20181204004800'),
(297, 304, '304.jpg', '37bc2f75bf1bcfe8450a1a41c200364c', '', 'jpg', '20181204004820', '20181204004820'),
(298, 305, '305.jpg', '496e05e1aea0a9c4655800e8a7b9ea28', '', 'jpg', '20181204004931', '20181204004931'),
(299, 306, '306.jpg', 'b2eb7349035754953b57a32e2841bda5', '', 'jpg', '20181204004951', '20181204004951'),
(300, 307, '307.jpg', '8e98d81f8217304975ccb23337bb5761', '', 'jpg', '20181204005012', '20181204005012'),
(301, 308, '308.jpg', 'a8c88a0055f636e4a163a5e3d16adab7', '', 'jpg', '20181204005047', '20181204005047'),
(302, 309, '309.jpg', 'eddea82ad2755b24c4e168c5fc2ebd40', '', 'jpg', '20181204005108', '20181204005108'),
(303, 310, '310.jpg', '06eb61b839a0cefee4967c67ccb099dc', '', 'jpg', '20181204005129', '20181204005129'),
(304, 311, '311.jpg', '9dfcd5e558dfa04aaf37f137a1d9d3e5', '', 'jpg', '20181204005248', '20181204005248'),
(305, 312, '312.jpg', '950a4152c2b4aa3ad78bdd6b366cc179', '', 'jpg', '20181204005310', '20181204005310'),
(306, 313, '313.jpg', '158f3069a435b314a80bdcb024f8e422', '', 'jpg', '20181204005333', '20181204005333'),
(307, 314, '314.jpg', '758874998f5bd0c393da094e1967a72b', '', 'jpg', '20181204005351', '20181204005351'),
(308, 315, '315.jpg', 'ad13a2a07ca4b7642959dc0c4c740ab6', '', 'jpg', '20181204005424', '20181204005424'),
(309, 316, '316.jpg', '3fe94a002317b5f9259f82690aeea4cd', '', 'jpg', '20181204005445', '20181204005445'),
(310, 317, '317.jpg', '5b8add2a5d98b1a652ea7fd72d942dac', '', 'jpg', '20181204005536', '20181204005536'),
(311, 318, '318.jpg', '432aca3a1e345e339f35a30c8f65edce', '', 'jpg', '20181204005601', '20181204005601'),
(312, 319, '319.jpg', '8d3bba7425e7c98c50f52ca1b52d3735', '', 'jpg', '20181204005623', '20181204005623'),
(313, 320, '320.jpg', '320722549d1751cf3f247855f937b982', '', 'jpg', '20181204005646', '20181204005646'),
(314, 321, '321.jpg', 'caf1a3dfb505ffed0d024130f58c5cfa', '', 'jpg', '20181204005711', '20181204005711'),
(315, 322, '322.jpg', '5737c6ec2e0716f3d8a7a5c4e0de0d9a', '', 'jpg', '20181204005736', '20181204005736'),
(316, 323, '323.jpg', 'bc6dc48b743dc5d013b1abaebd2faed2', '', 'jpg', '20181204005803', '20181204005803'),
(317, 324, '324.jpg', 'f2fc990265c712c49d51a18a32b39f0c', '', 'jpg', '20181204005845', '20181204005845'),
(318, 325, '325.jpg', '89f0fd5c927d466d6ec9a21b9ac34ffa', '', 'jpg', '20181204005909', '20181204005909'),
(319, 326, '326.jpg', 'a666587afda6e89aec274a3657558a27', '', 'jpg', '20181204005933', '20181204005933'),
(320, 327, '327.jpg', 'b83aac23b9528732c23cc7352950e880', '', 'jpg', '20181204010029', '20181204010029'),
(321, 328, '328.jpg', 'cd00692c3bfe59267d5ecfac5310286c', '', 'jpg', '20181204010056', '20181204010056'),
(322, 329, '329.jpg', '6faa8040da20ef399b63a72d0e4ab575', '', 'jpg', '20181204010236', '20181204010236'),
(323, 330, '330.jpg', 'fe73f687e5bc5280214e0486b273a5f9', '', 'jpg', '20181204010301', '20181204010301'),
(324, 331, '331.jpg', '6da37dd3139aa4d9aa55b8d237ec5d4a', '', 'jpg', '20181204010326', '20181204010326'),
(325, 332, '332.jpg', 'c042f4db68f23406c6cecf84a7ebb0fe', '', 'jpg', '20181204010347', '20181204010347'),
(326, 333, '333.jpg', '310dcbbf4cce62f762a2aaa148d556bd', '', 'jpg', '20181204010409', '20181204010409'),
(327, 334, '334.jpg', '2f2b265625d76a6704b08093c652fd79', '', 'jpg', '20181204010437', '20181204010437'),
(328, 335, '335.jpg', 'f9b902fc3289af4dd08de5d1de54f68f', '', 'jpg', '20181204010513', '20181204010513'),
(329, 336, '336.jpg', '6855456e2fe46a9d49d3d3af4f57443d', '', 'jpg', '20181204010545', '20181204010545'),
(330, 337, '337.jpg', '357a6fdf7642bf815a88822c447d9dc4', '', 'jpg', '20181204010621', '20181204010621'),
(331, 338, '338.jpg', '819f46e52c25763a55cc642422644317', '', 'jpg', '20181204010705', '20181204010705'),
(332, 339, '339.jpg', '04025959b191f8f9de3f924f0940515f', '', 'jpg', '20181204010728', '20181204010728'),
(333, 340, '340.jpg', '40008b9a5380fcacce3976bf7c08af5b', '', 'jpg', '20181204010823', '20181204010823'),
(334, 341, '341.jpg', '3dd48ab31d016ffcbf3314df2b3cb9ce', '', 'jpg', '20181204010909', '20181204010909'),
(335, 342, '342.jpg', '58238e9ae2dd305d79c2ebc8c1883422', '', 'jpg', '20181204010932', '20181204010932'),
(336, 343, '343.jpg', '3ad7c2ebb96fcba7cda0cf54a2e802f5', '', 'jpg', '20181204010953', '20181204010953'),
(337, 344, '344.jpg', 'b3967a0e938dc2a6340e258630febd5a', '', 'jpg', '20181204011018', '20181204011018'),
(338, 345, '345.jpg', 'd81f9c1be2e08964bf9f24b15f0e4900', '', 'jpg', '20181204011041', '20181204011041'),
(339, 346, '346.jpg', '13f9896df61279c928f19721878fac41', '', 'jpg', '20181204011108', '20181204011108'),
(340, 347, '347.jpg', 'c5ff2543b53f4cc0ad3819a36752467b', '', 'jpg', '20181204011131', '20181204011131'),
(341, 348, '348.jpg', '01386bd6d8e091c2ab4c7c7de644d37b', '', 'jpg', '20181204011208', '20181204011208'),
(342, 349, '349.jpg', '0bb4aec1710521c12ee76289d9440817', '', 'jpg', '20181204011229', '20181204011229'),
(343, 350, '350.jpg', '9de6d14fff9806d4bcd1ef555be766cd', '', 'jpg', '20181204011256', '20181204011256'),
(344, 351, '351.jpg', 'efe937780e95574250dabe07151bdc23', '', 'jpg', '20181204011320', '20181204011320'),
(345, 352, '352.jpg', '371bce7dc83817b7893bcdeed13799b5', '', 'jpg', '20181204011419', '20181204011419'),
(346, 353, '353.jpg', '138bb0696595b338afbab333c555292a', '', 'jpg', '20181204013027', '20181204013027'),
(347, 354, '354.jpg', '8dd48d6a2e2cad213179a3992c0be53c', '', 'jpg', '20181204013100', '20181204013100'),
(348, 355, '355.jpg', '82cec96096d4281b7c95cd7e74623496', '', 'jpg', '20181204013200', '20181204013200'),
(349, 356, '356.jpg', '6c524f9d5d7027454a783c841250ba71', '', 'jpg', '20181204013231', '20181204013231'),
(350, 357, '357.jpg', 'fb7b9ffa5462084c5f4e7e85a093e6d7', '', 'jpg', '20181204013253', '20181204013253'),
(351, 358, '358.jpg', 'aa942ab2bfa6ebda4840e7360ce6e7ef', '', 'jpg', '20181204013317', '20181204013317'),
(352, 359, '359.jpg', 'c058f544c737782deacefa532d9add4c', '', 'jpg', '20181204013344', '20181204013344'),
(353, 360, '360.jpg', 'e7b24b112a44fdd9ee93bdf998c6ca0e', '', 'jpg', '20181204013407', '20181204013407'),
(354, 361, '361.jpg', '52720e003547c70561bf5e03b95aa99f', '', 'jpg', '20181204013430', '20181204013430'),
(355, 362, '362.jpg', 'c3e878e27f52e2a57ace4d9a76fd9acf', '', 'jpg', '20181204013451', '20181204013451'),
(356, 363, '363.jpg', '00411460f7c92d2124a67ea0f4cb5f85', '', 'jpg', '20181204013512', '20181204013512'),
(357, 364, '364.jpg', 'bac9162b47c56fc8a4d2a519803d51b3', '', 'jpg', '20181204013542', '20181204013542'),
(358, 365, '365.jpg', '9be40cee5b0eee1462c82c6964087ff9', '', 'jpg', '20181204013617', '20181204013617'),
(359, 366, '366.jpg', '5ef698cd9fe650923ea331c15af3b160', '', 'jpg', '20181204013641', '20181204013641'),
(360, 367, '367.jpg', '05049e90fa4f5039a8cadc6acbb4b2cc', '', 'jpg', '20181204013725', '20181204013725'),
(361, 368, '368.jpg', 'cf004fdc76fa1a4f25f62e0eb5261ca3', '', 'jpg', '20181204013752', '20181204013752'),
(362, 369, '369.jpg', '0c74b7f78409a4022a2c4c5a5ca3ee19', '', 'jpg', '20181204013816', '20181204013816'),
(363, 370, '370.jpg', 'd709f38ef758b5066ef31b18039b8ce5', '', 'jpg', '20181204013841', '20181204013841'),
(364, 371, '371.jpg', '41f1f19176d383480afa65d325c06ed0', '', 'jpg', '20181204013902', '20181204013902'),
(365, 372, '372.jpg', '24b16fede9a67c9251d3e7c7161c83ac', '', 'jpg', '20181204013925', '20181204013925'),
(366, 373, '373.jpg', 'ffd52f3c7e12435a724a8f30fddadd9c', '', 'jpg', '20181204013951', '20181204013951'),
(367, 374, '374.jpg', 'ad972f10e0800b49d76fed33a21f6698', '', 'jpg', '20181204014030', '20181204014030'),
(368, 375, '375.jpg', 'f61d6947467ccd3aa5af24db320235dd', '', 'jpg', '20181204014052', '20181204014052'),
(369, 376, '376.jpg', '142949df56ea8ae0be8b5306971900a4', '', 'jpg', '20181204014112', '20181204014112'),
(370, 377, '377.jpg', 'd34ab169b70c9dcd35e62896010cd9ff', '', 'jpg', '20181204014455', '20181204014455'),
(371, 378, '378.jpg', '8bf1211fd4b7b94528899de0a43b9fb3', '', 'jpg', '20181204014518', '20181204014518'),
(372, 379, '379.jpg', 'a02ffd91ece5e7efeb46db8f10a74059', '', 'jpg', '20181204014541', '20181204014541'),
(373, 380, '380.jpg', 'bca82e41ee7b0833588399b1fcd177c7', '', 'jpg', '20181204014607', '20181204014607'),
(374, 381, '381.jpg', '00ec53c4682d36f5c4359f4ae7bd7ba1', '', 'jpg', '20181204014637', '20181204014637'),
(375, 382, '382.jpg', '4f6ffe13a5d75b2d6a3923922b3922e5', '', 'jpg', '20181204014705', '20181204014705'),
(376, 383, '383.jpg', 'beed13602b9b0e6ecb5b568ff5058f07', '', 'jpg', '20181204014732', '20181204014732'),
(377, 384, '384.jpg', '0584ce565c824b7b7f50282d9a19945b', '', 'jpg', '20181204014757', '20181204014757'),
(378, 385, '385.jpg', 'dc912a253d1e9ba40e2c597ed2376640', '', 'jpg', '20181204014825', '20181204014825'),
(379, 386, '386.jpg', '39461a19e9eddfb385ea76b26521ea48', '', 'jpg', '20181204014859', '20181204014859'),
(380, 387, '387.jpg', '8efb100a295c0c690931222ff4467bb8', '', 'jpg', '20181204014923', '20181204014923'),
(381, 388, '388.jpg', 'd9fc5b73a8d78fad3d6dffe419384e70', '', 'jpg', '20181204014947', '20181204014947'),
(382, 389, '389.jpg', 'c86a7ee3d8ef0b551ed58e354a836f2b', '', 'jpg', '20181204015520', '20181204015520'),
(383, 390, '390.jpg', 'a01a0380ca3c61428c26a231f0e49a09', '', 'jpg', '20181204015545', '20181204015545'),
(384, 391, '391.jpg', '5a4b25aaed25c2ee1b74de72dc03c14e', '', 'jpg', '20181204015613', '20181204015613'),
(385, 392, '392.jpg', 'f73b76ce8949fe29bf2a537cfa420e8f', '', 'jpg', '20181204015657', '20181204015657'),
(386, 393, '393.jpg', '70c639df5e30bdee440e4cdf599fec2b', '', 'jpg', '20181204015719', '20181204015719'),
(387, 394, '394.jpg', '28f0b864598a1291557bed248a998d4e', '', 'jpg', '20181204015743', '20181204015743'),
(388, 395, '395.jpg', '1543843a4723ed2ab08e18053ae6dc5b', '', 'jpg', '20181204015803', '20181204015803'),
(389, 396, '396.jpg', 'f8c1f23d6a8d8d7904fc0ea8e066b3bb', '', 'jpg', '20181204015830', '20181204015830'),
(390, 397, '397.jpg', 'e46de7e1bcaaced9a54f1e9d0d2f800d', '', 'jpg', '20181204015903', '20181204015903'),
(391, 398, '398.jpg', 'b7b16ecf8ca53723593894116071700c', '', 'jpg', '20181204015930', '20181204015930'),
(392, 399, '399.jpg', '352fe25daf686bdb4edca223c921acea', '', 'jpg', '20181204020002', '20181204020002'),
(393, 400, '400.jpg', '18d8042386b79e2c279fd162df0205c8', '', 'jpg', '20181204020105', '20181204020105'),
(394, 401, '401.jpg', '816b112c6105b3ebd537828a39af4818', '', 'jpg', '20181204020132', '20181204020132'),
(395, 402, '402.jpg', '69cb3ea317a32c4e6143e665fdb20b14', '', 'jpg', '20181204020204', '20181204020204'),
(396, 403, '403.jpg', 'bbf94b34eb32268ada57a3be5062fe7d', '', 'jpg', '20181204020233', '20181204020233'),
(397, 404, '404.jpg', '4f4adcbf8c6f66dcfc8a3282ac2bf10a', '', 'jpg', '20181204020257', '20181204020257'),
(398, 405, '405.jpg', 'bbcbff5c1f1ded46c25d28119a85c6c2', '', 'jpg', '20181204020320', '20181204020320'),
(399, 406, '406.jpg', '8cb22bdd0b7ba1ab13d742e22eed8da2', '', 'jpg', '20181204020358', '20181204020358'),
(400, 407, '407.jpg', 'f4f6dce2f3a0f9dada0c2b5b66452017', '', 'jpg', '20181204020419', '20181204020419'),
(401, 408, '408.jpg', '0d0fd7c6e093f7b804fa0150b875b868', '', 'jpg', '20181204020441', '20181204020441'),
(402, 409, '409.jpg', 'a96b65a721e561e1e3de768ac819ffbb', '', 'jpg', '20181204020505', '20181204020505'),
(403, 410, '410.jpg', '1068c6e4c8051cfd4e9ea8072e3189e2', '', 'jpg', '20181204020527', '20181204020527'),
(404, 411, '411.jpg', '17d63b1625c816c22647a73e1482372b', '', 'jpg', '20181204020554', '20181204020554'),
(405, 412, '412.jpg', 'b9228e0962a78b84f3d5d92f4faa000b', '', 'jpg', '20181204020621', '20181204020621'),
(406, 413, '413.jpg', '0deb1c54814305ca9ad266f53bc82511', '', 'jpg', '20181204020702', '20181204020702'),
(407, 414, '414.jpg', '66808e327dc79d135ba18e051673d906', '', 'jpg', '20181204020728', '20181204020728'),
(408, 415, '415.jpg', '42e7aaa88b48137a16a1acd04ed91125', '', 'jpg', '20181204020756', '20181204020756'),
(409, 416, '416.jpg', '8fe0093bb30d6f8c31474bd0764e6ac0', '', 'jpg', '20181204020821', '20181204020821'),
(410, 417, '417.jpg', '41ae36ecb9b3eee609d05b90c14222fb', '', 'jpg', '20181204020842', '20181204020842'),
(411, 418, '418.jpg', 'd1f255a373a3cef72e03aa9d980c7eca', '', 'jpg', '20181204020905', '20181204020905'),
(412, 419, '419.jpg', '7eacb532570ff6858afd2723755ff790', '', 'jpg', '20181204020931', '20181204020931'),
(413, 420, '420.jpg', 'b6f0479ae87d244975439c6124592772', '', 'jpg', '20181204020956', '20181204020956'),
(414, 421, '421.jpg', 'e0c641195b27425bb056ac56f8953d24', '', 'jpg', '20181204021018', '20181204021018'),
(415, 422, '422.jpg', 'f85454e8279be180185cac7d243c5eb3', '', 'jpg', '20181204021059', '20181204021059'),
(416, 423, '423.jpg', 'faa9afea49ef2ff029a833cccc778fd0', '', 'jpg', '20181204021125', '20181204021125'),
(417, 424, '424.jpg', '3c7781a36bcd6cf08c11a970fbe0e2a6', '', 'jpg', '20181204021914', '20181204021914'),
(418, 425, '425.jpg', '25b2822c2f5a3230abfadd476e8b04c9', '', 'jpg', '20181204021945', '20181204021945'),
(419, 426, '426.jpg', '6ecbdd6ec859d284dc13885a37ce8d81', '', 'jpg', '20181204022006', '20181204022006'),
(420, 427, '427.jpg', '18997733ec258a9fcaf239cc55d53363', '', 'jpg', '20181204022024', '20181204022024'),
(421, 428, '428.jpg', '8d7d8ee069cb0cbbf816bbb65d56947e', '', 'jpg', '20181204022113', '20181204022113'),
(422, 429, '429.jpg', '75fc093c0ee742f6dddaa13fff98f104', '', 'jpg', '20181204022133', '20181204022133'),
(423, 430, '430.jpg', 'f74909ace68e51891440e4da0b65a70c', '', 'jpg', '20181204022153', '20181204022153'),
(424, 431, '431.jpg', '66368270ffd51418ec58bd793f2d9b1b', '', 'jpg', '20181204022225', '20181204022225'),
(425, 432, '432.jpg', '248e844336797ec98478f85e7626de4a', '', 'jpg', '20181204022243', '20181204022243'),
(426, 433, '433.jpg', '019d385eb67632a7e958e23f24bd07d7', '', 'jpg', '20181204022302', '20181204022302'),
(427, 434, '434.jpg', 'a49e9411d64ff53eccfdd09ad10a15b3', '', 'jpg', '20181204022335', '20181204022335'),
(428, 435, '435.jpg', 'ddb30680a691d157187ee1cf9e896d03', '', 'jpg', '20181204022724', '20181204022724'),
(429, 436, '436.jpg', '2421fcb1263b9530df88f7f002e78ea5', '', 'jpg', '20181204022751', '20181204022751'),
(430, 437, '437.jpg', 'fccb60fb512d13df5083790d64c4d5dd', '', 'jpg', '20181204022808', '20181204022808'),
(431, 438, '438.jpg', '1651cf0d2f737d7adeab84d339dbabd3', '', 'jpg', '20181204022851', '20181204022851'),
(432, 439, '439.jpg', 'eed5af6add95a9a6f1252739b1ad8c24', '', 'jpg', '20181204022908', '20181204022908'),
(433, 440, '440.jpg', 'a8abb4bb284b5b27aa7cb790dc20f80b', '', 'jpg', '20181204022924', '20181204022924'),
(434, 441, '441.jpg', '15d4e891d784977cacbfcbb00c48f133', '', 'jpg', '20181204022951', '20181204022951'),
(435, 442, '442.jpg', 'c203d8a151612acf12457e4d67635a95', '', 'jpg', '20181204023018', '20181204023018'),
(436, 443, '443.jpg', '13f3cf8c531952d72e5847c4183e6910', '', 'jpg', '20181204023044', '20181204023044'),
(437, 444, '444.jpg', '550a141f12de6341fba65b0ad0433500', '', 'jpg', '20181204023123', '20181204023123'),
(438, 445, '445.jpg', '67f7fb873eaf29526a11a9b7ac33bfac', '', 'jpg', '20181204023148', '20181204023148'),
(439, 446, '446.jpg', '1a5b1e4daae265b790965a275b53ae50', '', 'jpg', '20181204023207', '20181204023207'),
(440, 447, '447.jpg', '9a96876e2f8f3dc4f3cf45f02c61c0c1', '', 'jpg', '20181204023234', '20181204023234'),
(441, 448, '448.jpg', '9b70e8fe62e40c570a322f1b0b659098', '', 'jpg', '20181204023310', '20181204023310'),
(442, 449, '449.jpg', 'd61e4bbd6393c9111e6526ea173a7c8b', '', 'jpg', '20181204023327', '20181204023518'),
(443, 450, '450.jpg', 'f5f8590cd58a54e94377e6ae2eded4d9', '', 'jpg', '20181204023353', '20181204023546'),
(444, 451, '451.jpg', '941e1aaaba585b952b62c14a3a175a61', '', 'jpg', '20181204023411', '20181204023615'),
(445, 452, '452.jpg', '9431c87f273e507e6040fcb07dcb4509', '', 'jpg', '20181204023427', '20181204023638'),
(446, 453, '453.jpg', '49ae49a23f67c759bf4fc791ba842aa2', '', 'jpg', '20181204023735', '20181204023735'),
(447, 454, '454.jpg', 'e44fea3bec53bcea3b7513ccef5857ac', '', 'jpg', '20181204023810', '20181204023810'),
(448, 455, '455.jpg', '821fa74b50ba3f7cba1e6c53e8fa6845', '', 'jpg', '20181204023826', '20181204023826'),
(449, 456, '456.jpg', '250cf8b51c773f3f8dc8b4be867a9a02', '', 'jpg', '20181204023840', '20181204023840'),
(450, 457, '457.jpg', '42998cf32d552343bc8e460416382dca', '', 'jpg', '20181204023903', '20181204023903'),
(451, 458, '458.jpg', 'd07e70efcfab08731a97e7b91be644de', '', 'jpg', '20181204023926', '20181204023926'),
(452, 459, '459.jpg', '7fe1f8abaad094e0b5cb1b01d712f708', '', 'jpg', '20181204023944', '20181204023944'),
(453, 460, '460.jpg', '98b297950041a42470269d56260243a1', '', 'jpg', '20181204024034', '20181204024034'),
(454, 461, '461.jpg', '0353ab4cbed5beae847a7ff6e220b5cf', '', 'jpg', '20181204024053', '20181204024053'),
(455, 462, '462.jpg', '51d92be1c60d1db1d2e5e7a07da55b26', '', 'jpg', '20181204024112', '20181204024112'),
(456, 463, '463.jpg', '428fca9bc1921c25c5121f9da7815cde', '', 'jpg', '20181204024146', '20181204024146'),
(457, 464, '464.jpg', 'f1b6f2857fb6d44dd73c7041e0aa0f19', '', 'jpg', '20181204024204', '20181204024204'),
(458, 465, '465.jpg', '68ce199ec2c5517597ce0a4d89620f55', '', 'jpg', '20181204024223', '20181204024223'),
(459, 466, '466.jpg', 'e836d813fd184325132fca8edcdfb40e', '', 'jpg', '20181204024316', '20181204024316'),
(460, 467, '467.jpg', 'ab817c9349cf9c4f6877e1894a1faa00', '', 'jpg', '20181204024339', '20181204024339'),
(461, 468, '468.jpg', '877a9ba7a98f75b90a9d49f53f15a858', '', 'jpg', '20181204024549', '20181204024549'),
(462, 469, '469.jpg', 'dc6a6489640ca02b0d42dabeb8e46bb7', '', 'jpg', '20181204024607', '20181204024607'),
(463, 470, '470.jpg', '26337353b7962f533d78c762373b3318', '', 'jpg', '20181204024625', '20181204024625'),
(464, 471, '471.jpg', '8e6b42f1644ecb1327dc03ab345e618b', '', 'jpg', '20181204024644', '20181204024644'),
(465, 472, '472.jpg', 'ef575e8837d065a1683c022d2077d342', '', 'jpg', '20181204024711', '20181204024711'),
(466, 473, '473.jpg', '2050e03ca119580f74cca14cc6e97462', '', 'jpg', '20181204024729', '20181204024729'),
(467, 474, '474.jpg', '25ddc0f8c9d3e22e03d3076f98d83cb2', '', 'jpg', '20181204024747', '20181204024747'),
(468, 475, '475.jpg', '5ef0b4eba35ab2d6180b0bca7e46b6f9', '', 'jpg', '20181204024808', '20181204024808'),
(469, 476, '476.jpg', '598b3e71ec378bd83e0a727608b5db01', '', 'jpg', '20181204024825', '20181204024825'),
(470, 477, '477.jpg', '74071a673307ca7459bcf75fbd024e09', '', 'jpg', '20181204024843', '20181204024843'),
(471, 478, '478.jpg', 'cfee398643cbc3dc5eefc89334cacdc1', '', 'jpg', '20181204024903', '20181204024903'),
(472, 479, '479.jpg', 'd18f655c3fce66ca401d5f38b48c89af', '', 'jpg', '20181204024920', '20181204024920'),
(473, 480, '480.jpg', '6ea2ef7311b482724a9b7b0bc0dd85c6', '', 'jpg', '20181204024955', '20181204024955'),
(474, 481, '481.jpg', '9461cce28ebe3e76fb4b931c35a169b0', '', 'jpg', '20181204025013', '20181204025013'),
(475, 482, '482.jpg', 'f770b62bc8f42a0b66751fe636fc6eb0', '', 'jpg', '20181204025033', '20181204025033'),
(476, 483, '483.jpg', 'e1e32e235eee1f970470a3a6658dfdd5', '', 'jpg', '20181204025054', '20181204025054'),
(477, 484, '484.jpg', 'eba0dc302bcd9a273f8bbb72be3a687b', '', 'jpg', '20181204025115', '20181204025115'),
(478, 485, '485.jpg', '218a0aefd1d1a4be65601cc6ddc1520e', '', 'jpg', '20181204025319', '20181204025319'),
(479, 486, '486.jpg', '7d04bbbe5494ae9d2f5a76aa1c00fa2f', '', 'jpg', '20181204025337', '20181204025337'),
(480, 487, '487.jpg', 'a516a87cfcaef229b342c437fe2b95f7', '', 'jpg', '20181204025354', '20181204025354'),
(481, 488, '488.jpg', 'c3c59e5f8b3e9753913f4d435b53c308', '', 'jpg', '20181204025411', '20181204025411'),
(482, 489, '489.jpg', '854d9fca60b4bd07f9bb215d59ef5561', '', 'jpg', '20181204025429', '20181204025429'),
(483, 490, '490.jpg', 'c410003ef13d451727aeff9082c29a5c', '', 'jpg', '20181204025504', '20181204025504'),
(484, 491, '491.jpg', '559cb990c9dffd8675f6bc2186971dc2', '', 'jpg', '20181204025933', '20181204025933'),
(485, 492, '492.jpg', '55a7cf9c71f1c9c495413f934dd1a158', '', 'jpg', '20181204025950', '20181204025950'),
(486, 493, '493.jpg', '2f55707d4193dc27118a0f19a1985716', '', 'jpg', '20181204030007', '20181204030007'),
(487, 494, '494.jpg', '1be3bc32e6564055d5ca3e5a354acbef', '', 'jpg', '20181204030024', '20181204030024'),
(488, 495, '495.jpg', '35051070e572e47d2c26c241ab88307f', '', 'jpg', '20181204030041', '20181204030041'),
(489, 496, '496.jpg', 'b534ba68236ba543ae44b22bd110a1d6', '', 'jpg', '20181204031946', '20181204031946'),
(490, 497, '497.jpg', '7380ad8a673226ae47fce7bff88e9c33', '', 'jpg', '20181204032007', '20181204032007'),
(491, 498, '498.jpg', '05f971b5ec196b8c65b75d2ef8267331', '', 'jpg', '20181204032028', '20181204032028'),
(492, 499, '499.jpg', '3cf166c6b73f030b4f67eeaeba301103', '', 'jpg', '20181204032046', '20181204032046'),
(493, 500, '500.jpg', 'cee631121c2ec9232f3a2f028ad5c89b', '', 'jpg', '20181204032107', '20181204032107'),
(494, 501, '501.jpg', '5b69b9cb83065d403869739ae7f0995e', '', 'jpg', '20181204032128', '20181204032128'),
(495, 502, '502.jpg', 'b5b41fac0361d157d9673ecb926af5ae', '', 'jpg', '20181204032202', '20181204032202'),
(496, 503, '503.jpg', '285e19f20beded7d215102b49d5c09a0', '', 'jpg', '20181204032220', '20181204032220'),
(497, 504, '504.jpg', 'b337e84de8752b27eda3a12363109e80', '', 'jpg', '20181204032241', '20181204032241'),
(498, 505, '505.jpg', 'e8c0653fea13f91bf3c48159f7c24f78', '', 'jpg', '20181204032301', '20181204032405'),
(499, 506, '506.jpg', 'ff4d5fbbafdf976cfdc032e3bde78de5', '', 'jpg', '20181204032323', '20181204032434'),
(500, 507, '507.jpg', '2d6cc4b2d139a53512fb8cbb3086ae2e', '', 'jpg', '20181204032456', '20181204032456'),
(501, 508, '508.jpg', '389bc7bb1e1c2a5e7e147703232a88f6', '', 'jpg', '20181204032630', '20181204032630'),
(502, 509, '509.jpg', 'e2230b853516e7b05d79744fbd4c9c13', '', 'jpg', '20181204032651', '20181204032651'),
(503, 510, '510.jpg', '087408522c31eeb1f982bc0eaf81d35f', '', 'jpg', '20181204032747', '20181204032747'),
(504, 511, '511.jpg', 'a760880003e7ddedfef56acb3b09697f', '', 'jpg', '20181204032819', '20181204032819'),
(505, 512, '512.jpg', '10a7cdd970fe135cf4f7bb55c0e3b59f', '', 'jpg', '20181204032837', '20181204032837'),
(506, 513, '513.jpg', '3dc4876f3f08201c7c76cb71fa1da439', '', 'jpg', '20181204032854', '20181204032854'),
(507, 514, '514.jpg', '59b90e1005a220e2ebc542eb9d950b1e', '', 'jpg', '20181204032925', '20181204032925'),
(508, 515, '515.jpg', '2b8a61594b1f4c4db0902a8a395ced93', '', 'jpg', '20181204032957', '20181204032957'),
(509, 516, '516.jpg', 'f3f27a324736617f20abbf2ffd806f6d', '', 'jpg', '20181204033017', '20181204033017'),
(510, 517, '517.jpg', '38913e1d6a7b94cb0f55994f679f5956', '', 'jpg', '20181204033619', '20181204033619'),
(511, 518, '518.jpg', 'ebd9629fc3ae5e9f6611e2ee05a31cef', '', 'jpg', '20181204033638', '20181204033638'),
(512, 519, '519.jpg', '63538fe6ef330c13a05a3ed7e599d5f7', '', 'jpg', '20181204033656', '20181204033656'),
(513, 520, '520.jpg', 'cf67355a3333e6e143439161adc2d82e', '', 'jpg', '20181204033747', '20181204033747'),
(514, 521, '521.jpg', '07563a3fe3bbe7e3ba84431ad9d055af', '', 'jpg', '20181204033821', '20181204033821'),
(515, 522, '522.jpg', '53fde96fcc4b4ce72d7739202324cd49', '', 'jpg', '20181204033841', '20181204033841'),
(516, 523, '523.jpg', '2bb232c0b13c774965ef8558f0fbd615', '', 'jpg', '20181204033914', '20181204033914'),
(517, 524, '524.jpg', 'ba2fd310dcaa8781a9a652a31baf3c68', '', 'jpg', '20181204033931', '20181204033931'),
(518, 525, '525.jpg', '69421f032498c97020180038fddb8e24', '', 'jpg', '20181204033948', '20181204033948'),
(519, 526, '526.jpg', '85422afb467e9456013a2a51d4dff702', '', 'jpg', '20181204034012', '20181204034012'),
(520, 527, '527.jpg', '13f320e7b5ead1024ac95c3b208610db', '', 'jpg', '20181204034049', '20181204034049'),
(521, 528, '528.jpg', 'f4be00279ee2e0a53eafdaa94a151e2c', '', 'jpg', '20181204034112', '20181204034112'),
(522, 529, '529.jpg', '37f0e884fbad9667e38940169d0a3c95', '', 'jpg', '20181204034130', '20181204034130'),
(523, 530, '530.jpg', 'd64a340bcb633f536d56e51874281454', '', 'jpg', '20181204034150', '20181204034150'),
(524, 531, '531.jpg', '0fcbc61acd0479dc77e3cccc0f5ffca7', '', 'jpg', '20181204034212', '20181204034212'),
(525, 532, '532.jpg', '298f95e1bf9136124592c8d4825a06fc', '', 'jpg', '20181204034244', '20181204034244'),
(526, 533, '533.jpg', 'df877f3865752637daa540ea9cbc474f', '', 'jpg', '20181204034332', '20181204034332'),
(527, 534, '534.jpg', 'c399862d3b9d6b76c8436e924a68c45b', '', 'jpg', '20181204034351', '20181204034351'),
(528, 535, '535.jpg', '33e8075e9970de0cfea955afd4644bb2', '', 'jpg', '20181204034409', '20181204034610'),
(529, 536, '536.jpg', '65658fde58ab3c2b6e5132a39fae7cb9', '', 'jpg', '20181204034426', '20181204034545'),
(530, 537, '537.jpg', '5ea1649a31336092c05438df996a3e59', '', 'jpg', '20181204034646', '20181204034646'),
(531, 538, '538.jpg', '7bcdf75ad237b8e02e301f4091fb6bc8', '', 'jpg', '20181204034712', '20181204034712'),
(532, 539, '539.jpg', '5737034557ef5b8c02c0e46513b98f90', '', 'jpg', '20181204034732', '20181204034732'),
(533, 540, '540.jpg', '9b72e31dac81715466cd580a448cf823', '', 'jpg', '20181204034750', '20181204034750'),
(534, 541, '541.jpg', '16c222aa19898e5058938167c8ab6c57', '', 'jpg', '20181204034810', '20181204034810'),
(535, 542, '542.jpg', '7dcd340d84f762eba80aa538b0c527f7', '', 'jpg', '20181204034829', '20181204034829'),
(536, 543, '543.jpg', '81448138f5f163ccdba4acc69819f280', '', 'jpg', '20181205014941', '20181205014941');
INSERT INTO `lm05_image` (`lm05_image_id`, `lm05_pro_id`, `lm05_image_name`, `lm05_image_rename`, `lm05_image_path`, `lm05_image_ext`, `lm05_created_at`, `lm05_updated_at`) VALUES
(537, 544, '544.jpg', '97e8527feaf77a97fc38f34216141515', '', 'jpg', '20181205015010', '20181205015010'),
(538, 545, '545.jpg', '647bba344396e7c8170902bcf2e15551', '', 'jpg', '20181205015327', '20181205015327'),
(539, 546, '546.jpg', 'ed265bc903a5a097f61d3ec064d96d2e', '', 'jpg', '20181205015352', '20181205015352'),
(540, 547, '547.jpg', 'c75b6f114c23a4d7ea11331e7c00e73c', '', 'jpg', '20181205015416', '20181205015416'),
(541, 548, '548.jpg', '8d34201a5b85900908db6cae92723617', '', 'jpg', '20181205015434', '20181205015434'),
(542, 549, '549.jpg', 'ccb1d45fb76f7c5a0bf619f979c6cf36', '', 'jpg', '20181205015450', '20181205015450'),
(543, 550, '550.jpg', '01f78be6f7cad02658508fe4616098a9', '', 'jpg', '20181205015508', '20181205015508'),
(544, 551, '551.jpg', '7f24d240521d99071c93af3917215ef7', '', 'jpg', '20181205015526', '20181205015632'),
(545, 552, '552.jpg', '94c7bb58efc3b337800875b5d382a072', '', 'jpg', '20181205015540', '20181205015650'),
(546, 553, '553.jpg', 'f387624df552cea2f369918c5e1e12bc', '', 'jpg', '20181205015557', '20181205015706'),
(547, 554, '554.jpg', '5e388103a391daabe3de1d76a6739ccd', '', 'jpg', '20181205015722', '20181205015722'),
(548, 555, '555.jpg', '15de21c670ae7c3f6f3f1f37029303c9', '', 'jpg', '20181205015754', '20181205015754'),
(549, 556, '556.jpg', '11b921ef080f7736089c757404650e40', '', 'jpg', '20181205015809', '20181205015809'),
(550, 557, '557.jpg', '6e2713a6efee97bacb63e52c54f0ada0', '', 'jpg', '20181205015824', '20181205015824'),
(551, 558, '558.jpg', '1bb91f73e9d31ea2830a5e73ce3ed328', '', 'jpg', '20181205015839', '20181205015839'),
(552, 559, '559.jpg', '3a0772443a0739141292a5429b952fe6', '', 'jpg', '20181205015855', '20181205015855'),
(553, 560, '560.jpg', 'a9a6653e48976138166de32772b1bf40', '', 'jpg', '20181205015922', '20181205015922'),
(554, 561, '561.jpg', '58ae749f25eded36f486bc85feb3f0ab', '', 'jpg', '20181205015936', '20181205015936'),
(555, 562, '562.jpg', '4e4b5fbbbb602b6d35bea8460aa8f8e5', '', 'jpg', '20181205015951', '20181205015951'),
(556, 563, '563.jpg', '8eefcfdf5990e441f0fb6f3fad709e21', '', 'jpg', '20181205020005', '20181205020005'),
(557, 564, '564.jpg', '1728efbda81692282ba642aafd57be3a', '', 'jpg', '20181205020022', '20181205020022'),
(558, 565, '565.jpg', 'cbcb58ac2e496207586df2854b17995f', '', 'jpg', '20181205020040', '20181205020040'),
(559, 566, '566.jpg', 'db85e2590b6109813dafa101ceb2faeb', '', 'jpg', '20181205020055', '20181205020055'),
(560, 567, '567.jpg', '99c5e07b4d5de9d18c350cdf64c5aa3d', '', 'jpg', '20181205020129', '20181205020129'),
(561, 568, '568.jpg', 'dd458505749b2941217ddd59394240e8', '', 'jpg', '20181205020145', '20181205020145'),
(562, 569, '569.jpg', '8b16ebc056e613024c057be590b542eb', '', 'jpg', '20181205020202', '20181205020202'),
(563, 570, '570.jpg', 'a86c450b76fb8c371afead6410d55534', '', 'jpg', '20181205020231', '20181205020231'),
(564, 571, '571.jpg', 'c9892a989183de32e976c6f04e700201', '', 'jpg', '20181205020247', '20181205020247'),
(565, 572, '572.jpg', 'e6b4b2a746ed40e1af829d1fa82daa10', '', 'jpg', '20181205020302', '20181205020302'),
(566, 573, '573.jpg', 'e5f6ad6ce374177eef023bf5d0c018b6', '', 'jpg', '20181205020711', '20181205020711'),
(567, 574, '574.jpg', 'f0e52b27a7a5d6a1a87373dffa53dbe5', '', 'jpg', '20181205020725', '20181205020725'),
(568, 575, '575.jpg', 'ffeabd223de0d4eacb9a3e6e53e5448d', '', 'jpg', '20181205020739', '20181205020739'),
(569, 576, '576.jpg', 'a7aeed74714116f3b292a982238f83d2', '', 'jpg', '20181205020759', '20181205020759'),
(570, 577, '577.jpg', 'fde9264cf376fffe2ee4ddf4a988880d', '', 'jpg', '20181205020813', '20181205020813'),
(571, 578, '578.jpg', 'a8849b052492b5106526b2331e526138', '', 'jpg', '20181205020829', '20181205020829'),
(572, 579, '579.jpg', '258be18e31c8188555c2ff05b4d542c3', '', 'jpg', '20181205021311', '20181205021311'),
(573, 580, '580.jpg', '069d3bb002acd8d7dd095917f9efe4cb', '', 'jpg', '20181205021331', '20181205021331'),
(574, 581, '581.jpg', 'c6e19e830859f2cb9f7c8f8cacb8d2a6', '', 'jpg', '20181205021407', '20181205021407'),
(575, 582, '582.jpg', '46922a0880a8f11f8f69cbb52b1396be', '', 'jpg', '20181205021446', '20181205021446'),
(576, 583, '583.jpg', '9ad6aaed513b73148b7d49f70afcfb32', '', 'jpg', '20181205021515', '20181205021515'),
(577, 584, '584.jpg', 'f5deaeeae1538fb6c45901d524ee2f98', '', 'jpg', '20181205021542', '20181205021542'),
(578, 585, '585.jpg', 'a9a1d5317a33ae8cef33961c34144f84', '', 'jpg', '20181205021620', '20181205021620'),
(579, 586, '586.jpg', '605ff764c617d3cd28dbbdd72be8f9a2', '', 'jpg', '20181205021641', '20181205021641'),
(580, 587, '587.jpg', '766ebcd59621e305170616ba3d3dac32', '', 'jpg', '20181205021700', '20181205021700'),
(581, 588, '588.jpg', 'daca41214b39c5dc66674d09081940f0', '', 'jpg', '20181205021721', '20181205021721'),
(582, 589, '589.jpg', '30bb3825e8f631cc6075c0f87bb4978c', '', 'jpg', '20181205021747', '20181205021747'),
(583, 590, '590.jpg', '08b255a5d42b89b0585260b6f2360bdd', '', 'jpg', '20181205021803', '20181205021803'),
(584, 591, '591.jpg', '3493894fa4ea036cfc6433c3e2ee63b0', '', 'jpg', '20181205021832', '20181205021832'),
(585, 592, '592.jpg', 'dbe272bab69f8e13f14b405e038deb64', '', 'jpg', '20181205021941', '20181205021941'),
(586, 593, '593.jpg', 'acc3e0404646c57502b480dc052c4fe1', '', 'jpg', '20181205022012', '20181205022012'),
(587, 594, '594.jpg', '076a0c97d09cf1a0ec3e19c7f2529f2b', '', 'jpg', '20181205022043', '20181205022043'),
(588, 595, '595.jpg', '04ecb1fa28506ccb6f72b12c0245ddbc', '', 'jpg', '20181205022110', '20181205022110'),
(589, 596, '596.jpg', 'b2eeb7362ef83deff5c7813a67e14f0a', '', 'jpg', '20181205022131', '20181205022131'),
(590, 597, '597.jpg', '08c5433a60135c32e34f46a71175850c', '', 'jpg', '20181205022155', '20181205022155'),
(591, 598, '598.jpg', '6aca97005c68f1206823815f66102863', '', 'jpg', '20181205022225', '20181205022225'),
(592, 599, '599.jpg', '3435c378bb76d4357324dd7e69f3cd18', '', 'jpg', '20181205022300', '20181205022300'),
(593, 600, '600.jpg', 'd490d7b4576290fa60eb31b5fc917ad1', '', 'jpg', '20181205022322', '20181205022322'),
(594, 601, '601.jpg', 'b2f627fff19fda463cb386442eac2b3d', '', 'jpg', '20181205022351', '20181205022351'),
(595, 602, '602.jpg', 'c3992e9a68c5ae12bd18488bc579b30d', '', 'jpg', '20181205022413', '20181205022413'),
(596, 603, '603.jpg', 'd86ea612dec96096c5e0fcc8dd42ab6d', '', 'jpg', '20181205022448', '20181205022448'),
(597, 604, '604.jpg', '9cf81d8026a9018052c429cc4e56739b', '', 'jpg', '20181205022520', '20181205022520'),
(598, 605, '605.jpg', 'c361bc7b2c033a83d663b8d9fb4be56e', '', 'jpg', '20181205022548', '20181205022548'),
(599, 606, '606.jpg', '44c4c17332cace2124a1a836d9fc4b6f', '', 'jpg', '20181205022609', '20181205022609'),
(600, 607, '607.jpg', 'dc82d632c9fcecb0778afbc7924494a6', '', 'jpg', '20181205022638', '20181205022638'),
(601, 608, '608.jpg', '996a7fa078cc36c46d02f9af3bef918b', '', 'jpg', '20181205022706', '20181205022706'),
(602, 609, '609.jpg', 'd7a728a67d909e714c0774e22cb806f2', '', 'jpg', '20181205022754', '20181205022754'),
(603, 610, '610.jpg', '00ac8ed3b4327bdd4ebbebcb2ba10a00', '', 'jpg', '20181205022816', '20181205022816'),
(604, 611, '611.jpg', '8ebda540cbcc4d7336496819a46a1b68', '', 'jpg', '20181205022849', '20181205022849'),
(605, 612, '612.jpg', 'f76a89f0cb91bc419542ce9fa43902dc', '', 'jpg', '20181205022917', '20181205022917'),
(606, 613, '613.jpg', 'f29c21d4897f78948b91f03172341b7b', '', 'jpg', '20181205022942', '20181205022942'),
(607, 614, '614.jpg', '851ddf5058cf22df63d3344ad89919cf', '', 'jpg', '20181205023010', '20181205023010'),
(608, 615, '615.jpg', '58d4d1e7b1e97b258c9ed0b37e02d087', '', 'jpg', '20181205023033', '20181205023033'),
(609, 616, '616.jpg', '7750ca3559e5b8e1f44210283368fc16', '', 'jpg', '20181205023111', '20181205023111'),
(610, 617, '617.jpg', '5d44ee6f2c3f71b73125876103c8f6c4', '', 'jpg', '20181205023135', '20181205023135'),
(611, 618, '618.jpg', 'eb6fdc36b281b7d5eabf33396c2683a2', '', 'jpg', '20181205023206', '20181205023206'),
(612, 619, '619.jpg', 'cdc0d6e63aa8e41c89689f54970bb35f', '', 'jpg', '20181205023231', '20181205023231'),
(613, 620, '620.jpg', 'b73dfe25b4b8714c029b37a6ad3006fa', '', 'jpg', '20181205023252', '20181205023252'),
(614, 621, '621.jpg', '85fc37b18c57097425b52fc7afbb6969', '', 'jpg', '20181205023335', '20181205023335'),
(615, 622, '622.jpg', '3871bd64012152bfb53fdf04b401193f', '', 'jpg', '20181205023414', '20181205023414'),
(616, 623, '623.jpg', 'a733fa9b25f33689e2adbe72199f0e62', '', 'jpg', '20181205023434', '20181205023434'),
(617, 624, '624.jpg', '48ab2f9b45957ab574cf005eb8a76760', '', 'jpg', '20181205023453', '20181205023453'),
(618, 625, '625.jpg', '233509073ed3432027d48b1a83f5fbd2', '', 'jpg', '20181205023510', '20181205023510'),
(619, 626, '626.jpg', '45645a27c4f1adc8a7a835976064a86d', '', 'jpg', '20181205023541', '20181205023541'),
(620, 627, '627.jpg', '185c29dc24325934ee377cfda20e414c', '', 'jpg', '20181205023656', '20181205023656'),
(621, 628, '628.jpg', '42e77b63637ab381e8be5f8318cc28a2', '', 'jpg', '20181205023719', '20181205023719'),
(622, 629, '629.jpg', '051e4e127b92f5d98d3c79b195f2b291', '', 'jpg', '20181205023756', '20181205023756'),
(623, 630, '630.jpg', '9cc138f8dc04cbf16240daa92d8d50e2', '', 'jpg', '20181205023820', '20181205023820'),
(624, 631, '631.jpg', 'b7bb35b9c6ca2aee2df08cf09d7016c2', '', 'jpg', '20181205023852', '20181205023852'),
(625, 632, '632.jpg', 'abd815286ba1007abfbb8415b83ae2cf', '', 'jpg', '20181205023918', '20181205023918'),
(626, 633, '633.jpg', '26dd0dbc6e3f4c8043749885523d6a25', '', 'jpg', '20181205023947', '20181205023947'),
(627, 634, '634.jpg', '6766aa2750c19aad2fa1b32f36ed4aee', '', 'jpg', '20181205024020', '20181205024020'),
(628, 635, '635.jpg', '6a10bbd480e4c5573d8f3af73ae0454b', '', 'jpg', '20181205024047', '20181205024047'),
(629, 636, '636.jpg', 'c5ab0bc60ac7929182aadd08703f1ec6', '', 'jpg', '20181205024120', '20181205024120'),
(630, 637, '637.jpg', 'a532400ed62e772b9dc0b86f46e583ff', '', 'jpg', '20181205024158', '20181205024158'),
(631, 638, '638.jpg', '4c27cea8526af8cfee3be5e183ac9605', '', 'jpg', '20181205024221', '20181205024221'),
(632, 639, '639.jpg', '0f96613235062963ccde717b18f97592', '', 'jpg', '20181205024457', '20181205024457'),
(633, 640, '640.jpg', '4ffce04d92a4d6cb21c1494cdfcd6dc1', '', 'jpg', '20181205024519', '20181205024519'),
(634, 641, '641.jpg', '67e103b0761e60683e83c559be18d40c', '', 'jpg', '20181205024538', '20181205024538'),
(635, 642, '642.jpg', '291597a100aadd814d197af4f4bab3a7', '', 'jpg', '20181205024557', '20181205024557'),
(636, 643, '643.jpg', '9b698eb3105bd82528f23d0c92dedfc0', '', 'jpg', '20181205024615', '20181205024615'),
(637, 644, '644.jpg', '8c7bbbba95c1025975e548cee86dfadc', '', 'jpg', '20181205024631', '20181205024631'),
(638, 645, '645.jpg', '5e9f92a01c986bafcabbafd145520b13', '', 'jpg', '20181205024714', '20181205024714'),
(639, 646, '646.jpg', '0ff39bbbf981ac0151d340c9aa40e63e', '', 'jpg', '20181205024732', '20181205024732'),
(640, 647, '647.jpg', '303ed4c69846ab36c2904d3ba8573050', '', 'jpg', '20181205024755', '20181205024755'),
(641, 648, '648.jpg', '443cb001c138b2561a0d90720d6ce111', '', 'jpg', '20181205024815', '20181205024815'),
(642, 649, '649.jpg', '55b37c5c270e5d84c793e486d798c01d', '', 'jpg', '20181205024836', '20181205024836'),
(643, 650, '650.jpg', '884d247c6f65a96a7da4d1105d584ddd', '', 'jpg', '20181205024854', '20181205024854'),
(644, 651, '651.jpg', '55743cc0393b1cb4b8b37d09ae48d097', '', 'jpg', '20181205024929', '20181205024929'),
(645, 652, '652.jpg', '30ef30b64204a3088a26bc2e6ecf7602', '', 'jpg', '20181205024959', '20181205024959'),
(646, 653, '653.jpg', 'eaae339c4d89fc102edd9dbdb6a28915', '', 'jpg', '20181205025027', '20181205025027'),
(647, 654, '654.jpg', 'ab233b682ec355648e7891e66c54191b', '', 'jpg', '20181205025048', '20181205025048'),
(648, 655, '655.jpg', '3d2d8ccb37df977cb6d9da15b76c3f3a', '', 'jpg', '20181205025110', '20181205025110'),
(649, 656, '656.jpg', '26408ffa703a72e8ac0117e74ad46f33', '', 'jpg', '20181205025128', '20181205025128'),
(650, 657, '657.jpg', 'b4288d9c0ec0a1841b3b3728321e7088', '', 'jpg', '20181205025147', '20181205025147'),
(651, 658, '658.jpg', '2f37d10131f2a483a8dd005b3d14b0d9', '', 'jpg', '20181205025214', '20181205025214'),
(652, 659, '659.jpg', '0ff8033cf9437c213ee13937b1c4c455', '', 'jpg', '20181205025235', '20181205025235'),
(653, 660, '660.jpg', '68264bdb65b97eeae6788aa3348e553c', '', 'jpg', '20181205025255', '20181205025255'),
(654, 661, '661.jpg', '3a066bda8c96b9478bb0512f0a43028c', '', 'jpg', '20181205025319', '20181205025319'),
(655, 662, '662.jpg', 'be3159ad04564bfb90db9e32851ebf9c', '', 'jpg', '20181205025340', '20181205025340'),
(656, 663, '663.jpg', '8757150decbd89b0f5442ca3db4d0e0e', '', 'jpg', '20181205025402', '20181205025402'),
(657, 664, '664.jpg', '2291d2ec3b3048d1a6f86c2c4591b7e0', '', 'jpg', '20181205025443', '20181205025443'),
(658, 665, '665.jpg', '84117275be999ff55a987b9381e01f96', '', 'jpg', '20181205025514', '20181205025514'),
(659, 666, '666.jpg', 'fae0b27c451c728867a567e8c1bb4e53', '', 'jpg', '20181205025541', '20181205025541'),
(660, 667, '667.jpg', 'b5dc4e5d9b495d0196f61d45b26ef33e', '', 'jpg', '20181205025559', '20181205025559'),
(661, 668, '668.jpg', '192fc044e74dffea144f9ac5dc9f3395', '', 'jpg', '20181205025620', '20181205025620'),
(662, 669, '669.jpg', '5c04925674920eb58467fb52ce4ef728', '', 'jpg', '20181205025745', '20181205025745'),
(663, 670, '670.jpg', '17c276c8e723eb46aef576537e9d56d0', '', 'jpg', '20181205025804', '20181205025804'),
(664, 671, '671.jpg', '5dd9db5e033da9c6fb5ba83c7a7ebea9', '', 'jpg', '20181205025841', '20181205025841'),
(665, 672, '672.jpg', '2dea61eed4bceec564a00115c4d21334', '', 'jpg', '20181205025930', '20181205025930'),
(666, 673, '673.jpg', '9f396fe44e7c05c16873b05ec425cbad', '', 'jpg', '20181205025950', '20181205025950'),
(667, 674, '674.jpg', '0d7de1aca9299fe63f3e0041f02638a3', '', 'jpg', '20181205030031', '20181205030031'),
(668, 675, '675.jpg', '8fecb20817b3847419bb3de39a609afe', '', 'jpg', '20181205030140', '20181205030140'),
(669, 676, '676.jpg', 'dc6a70712a252123c40d2adba6a11d84', '', 'jpg', '20181205030159', '20181205030159'),
(670, 677, '677.jpg', '71a3cb155f8dc89bf3d0365288219936', '', 'jpg', '20181205030219', '20181205030219'),
(671, 678, '678.jpg', '9fe8593a8a330607d76796b35c64c600', '', 'jpg', '20181205030238', '20181205030238'),
(672, 679, '679.jpg', 'ca9c267dad0305d1a6308d2a0cf1c39c', '', 'jpg', '20181205030303', '20181205030303'),
(673, 680, '680.jpg', 'fccb3cdc9acc14a6e70a12f74560c026', '', 'jpg', '20181205030333', '20181205030333'),
(674, 681, '681.jpg', '1595af6435015c77a7149e92a551338e', '', 'jpg', '20181205030420', '20181205030420'),
(675, 682, '682.jpg', '08d98638c6fcd194a4b1e6992063e944', '', 'jpg', '20181205030442', '20181205030442'),
(676, 683, '683.jpg', '24681928425f5a9133504de568f5f6df', '', 'jpg', '20181205030505', '20181205030505'),
(677, 684, '684.jpg', '556f391937dfd4398cbac35e050a2177', '', 'jpg', '20181205030525', '20181205030525'),
(678, 685, '685.jpg', '3328bdf9a4b9504b9398284244fe97c2', '', 'jpg', '20181205030550', '20181205030550'),
(679, 686, '686.jpg', '109a0ca3bc27f3e96597370d5c8cf03d', '', 'jpg', '20181205030617', '20181205030617'),
(680, 687, '687.jpg', '7f5d04d189dfb634e6a85bb9d9adf21e', '', 'jpg', '20181205030757', '20181205030757'),
(681, 688, '688.jpg', 'f79921bbae40a577928b76d2fc3edc2a', '', 'jpg', '20181205030818', '20181205030818'),
(682, 689, '689.jpg', '07a96b1f61097ccb54be14d6a47439b0', '', 'jpg', '20181205030837', '20181205030837'),
(683, 690, '690.jpg', 'c06d06da9666a219db15cf575aff2824', '', 'jpg', '20181205030926', '20181205030926'),
(684, 691, '691.jpg', '10a5ab2db37feedfdeaab192ead4ac0e', '', 'jpg', '20181205030949', '20181205030949'),
(685, 692, '692.jpg', 'e555ebe0ce426f7f9b2bef0706315e0c', '', 'jpg', '20181205031012', '20181205031012'),
(686, 693, '693.jpg', '53e3a7161e428b65688f14b84d61c610', '', 'jpg', '20181205031051', '20181205031051'),
(687, 694, '694.jpg', '5487315b1286f907165907aa8fc96619', '', 'jpg', '20181205031120', '20181205031120'),
(688, 695, '695.jpg', 'e4bb4c5173c2ce17fd8fcd40041c068f', '', 'jpg', '20181205031148', '20181205031148'),
(689, 696, '696.jpg', '0cb929eae7a499e50248a3a78f7acfc7', '', 'jpg', '20181205031216', '20181205031216'),
(690, 697, '697.jpg', '8a0e1141fd37fa5b98d5bb769ba1a7cc', '', 'jpg', '20181205031243', '20181205031243'),
(691, 698, '698.jpg', '99bcfcd754a98ce89cb86f73acc04645', '', 'jpg', '20181205031306', '20181205031306'),
(692, 699, '699.jpg', 'afd4836712c5e77550897e25711e1d96', '', 'jpg', '20181205031325', '20181205031325'),
(693, 700, '700.jpg', 'e5841df2166dd424a57127423d276bbe', '', 'jpg', '20181205031349', '20181205031349'),
(694, 701, '701.jpg', 'b4a528955b84f584974e92d025a75d1f', '', 'jpg', '20181205031410', '20181205031410'),
(695, 702, '702.jpg', 'b1eec33c726a60554bc78518d5f9b32c', '', 'jpg', '20181205031433', '20181205031433'),
(696, 703, '703.jpg', 'd6c651ddcd97183b2e40bc464231c962', '', 'jpg', '20181205031455', '20181205031455'),
(697, 704, '704.jpg', 'f64eac11f2cd8f0efa196f8ad173178e', '', 'jpg', '20181205031520', '20181205031520'),
(698, 705, '705.jpg', '4a47d2983c8bd392b120b627e0e1cab4', '', 'jpg', '20181205031623', '20181205031623'),
(699, 706, '706.jpg', '9c82c7143c102b71c593d98d96093fde', '', 'jpg', '20181205031719', '20181205031719'),
(700, 707, '707.jpg', '500e75a036dc2d7d2fec5da1b71d36cc', '', 'jpg', '20181205031746', '20181205031746'),
(701, 708, '708.jpg', 'ae0eb3eed39d2bcef4622b2499a05fe6', '', 'jpg', '20181205031815', '20181205031815'),
(702, 709, '709.jpg', '1ecfb463472ec9115b10c292ef8bc986', '', 'jpg', '20181205031853', '20181205031853'),
(703, 710, '710.jpg', 'e70611883d2760c8bbafb4acb29e3446', '', 'jpg', '20181205031916', '20181205031916'),
(704, 711, '711.jpg', '6081594975a764c8e3a691fa2b3a321d', '', 'jpg', '20181205031934', '20181205031934'),
(705, 712, '712.jpg', '19bc916108fc6938f52cb96f7e087941', '', 'jpg', '20181205031953', '20181205031953'),
(706, 713, '713.jpg', '07c5807d0d927dcd0980f86024e5208b', '', 'jpg', '20181205032009', '20181205032009'),
(707, 714, '714.jpg', 'd14220ee66aeec73c49038385428ec4c', '', 'jpg', '20181205032029', '20181205032029'),
(708, 715, '715.jpg', '8df707a948fac1b4a0f97aa554886ec8', '', 'jpg', '20181205032047', '20181205032047'),
(709, 716, '716.jpg', 'e7f8a7fb0b77bcb3b283af5be021448f', '', 'jpg', '20181205032103', '20181205032103'),
(710, 717, '717.jpg', '788d986905533aba051261497ecffcbb', '', 'jpg', '20181205032415', '20181205032415'),
(711, 718, '718.jpg', '50c3d7614917b24303ee6a220679dab3', '', 'jpg', '20181205032735', '20181205032735'),
(712, 719, '719.jpg', '2afe4567e1bf64d32a5527244d104cea', '', 'jpg', '20181205032754', '20181205032754'),
(713, 720, '720.jpg', '5f2c22cb4a5380af7ca75622a6426917', '', 'jpg', '20181205032913', '20181205032913'),
(714, 721, '721.jpg', 'aba3b6fd5d186d28e06ff97135cade7f', '', 'jpg', '20181205032929', '20181205032929'),
(715, 722, '722.jpg', 'c8ed21db4f678f3b13b9d5ee16489088', '', 'jpg', '20181205032943', '20181205032943'),
(716, 723, '723.jpg', '08419be897405321542838d77f855226', '', 'jpg', '20181205032957', '20181205032957'),
(717, 724, '724.jpg', '7f1171a78ce0780a2142a6eb7bc4f3c8', '', 'jpg', '20181205033013', '20181205033013'),
(718, 725, '725.jpg', '82f2b308c3b01637c607ce05f52a2fed', '', 'jpg', '20181205033027', '20181205033027'),
(719, 726, '726.jpg', '0d3180d672e08b4c5312dcdafdf6ef36', '', 'jpg', '20181205033045', '20181205033045'),
(720, 727, '727.jpg', 'fb89705ae6d743bf1e848c206e16a1d7', '', 'jpg', '20181205033103', '20181205033103'),
(721, 728, '728.jpg', 'd4c2e4a3297fe25a71d030b67eb83bfc', '', 'jpg', '20181205033119', '20181205033119'),
(722, 729, '729.jpg', '5751ec3e9a4feab575962e78e006250d', '', 'jpg', '20181205033153', '20181205033153'),
(723, 730, '730.jpg', 'd5cfead94f5350c12c322b5b664544c1', '', 'jpg', '20181205033209', '20181205033209'),
(724, 731, '731.jpg', '59c33016884a62116be975a9bb8257e3', '', 'jpg', '20181205033230', '20181205033230'),
(725, 732, '732.jpg', 'ba3866600c3540f67c1e9575e213be0a', '', 'jpg', '20181205033300', '20181205033300'),
(726, 733, '733.jpg', '6c29793a140a811d0c45ce03c1c93a28', '', 'jpg', '20181205033331', '20181205033331'),
(727, 734, '734.jpg', 'e995f98d56967d946471af29d7bf99f1', '', 'jpg', '20181205033348', '20181205033348'),
(728, 735, '735.jpg', '6cd67d9b6f0150c77bda2eda01ae484c', '', 'jpg', '20181205033403', '20181205033403'),
(729, 736, '736.jpg', '6bc24fc1ab650b25b4114e93a98f1eba', '', 'jpg', '20181205033421', '20181205033421'),
(730, 737, '737.jpg', 'a5cdd4aa0048b187f7182f1b9ce7a6a7', '', 'jpg', '20181205033440', '20181205033440'),
(731, 738, '738.jpg', '217eedd1ba8c592db97d0dbe54c7adfc', '', 'jpg', '20181205033458', '20181205033458'),
(732, 739, '739.jpg', 'df263d996281d984952c07998dc54358', '', 'jpg', '20181205033518', '20181205033518'),
(733, 740, '740.jpg', 'edfbe1afcf9246bb0d40eb4d8027d90f', '', 'jpg', '20181205033546', '20181205033546'),
(734, 741, '741.jpg', '2e65f2f2fdaf6c699b223c61b1b5ab89', '', 'jpg', '20181205033623', '20181205033623'),
(735, 742, '742.jpg', 'e94550c93cd70fe748e6982b3439ad3b', '', 'jpg', '20181205033639', '20181205033639'),
(736, 743, '743.jpg', '5c572eca050594c7bc3c36e7e8ab9550', '', 'jpg', '20181205033653', '20181205033653'),
(737, 744, '744.jpg', '0537fb40a68c18da59a35c2bfe1ca554', '', 'jpg', '20181205033710', '20181205033710'),
(738, 745, '745.jpg', '5f0f5e5f33945135b874349cfbed4fb9', '', 'jpg', '20181205033732', '20181205033732'),
(739, 746, '746.jpg', '185e65bc40581880c4f2c82958de8cfe', '', 'jpg', '20181205033818', '20181205033818'),
(740, 747, '747.jpg', '8d317bdcf4aafcfc22149d77babee96d', '', 'jpg', '20181205033848', '20181205033848'),
(741, 748, '748.jpg', 'e49b8b4053df9505e1f48c3a701c0682', '', 'jpg', '20181205033904', '20181205033904'),
(742, 749, '749.jpg', 'b056eb1587586b71e2da9acfe4fbd19e', '', 'jpg', '20181205033920', '20181205033920'),
(743, 750, '750.jpg', 'b137fdd1f79d56c7edf3365fea7520f2', '', 'jpg', '20181205033938', '20181205033938'),
(744, 751, '751.jpg', '912d2b1c7b2826caf99687388d2e8f7c', '', 'jpg', '20181205033958', '20181205033958'),
(745, 752, '752.jpg', 'a1d33d0dfec820b41b54430b50e96b5c', '', 'jpg', '20181205034011', '20181205034011'),
(746, 753, '753.jpg', '6f2268bd1d3d3ebaabb04d6b5d099425', '', 'jpg', '20181205034043', '20181205034043'),
(747, 754, '754.jpg', '872488f88d1b2db54d55bc8bba2fad1b', '', 'jpg', '20181205034059', '20181205034059'),
(748, 755, '755.jpg', 'ccb0989662211f61edae2e26d58ea92f', '', 'jpg', '20181205034117', '20181205034117'),
(749, 756, '756.jpg', '2823f4797102ce1a1aec05359cc16dd9', '', 'jpg', '20181205034227', '20181205034227'),
(750, 757, '757.jpg', '470e7a4f017a5476afb7eeb3f8b96f9b', '', 'jpg', '20181205034257', '20181205034257'),
(751, 758, '758.jpg', 'bf62768ca46b6c3b5bea9515d1a1fc45', '', 'jpg', '20181205034317', '20181205034317'),
(752, 759, '759.jpg', 'fa14d4fe2f19414de3ebd9f63d5c0169', '', 'jpg', '20181205034335', '20181205034335'),
(753, 760, '760.jpg', '2ca65f58e35d9ad45bf7f3ae5cfd08f1', '', 'jpg', '20181205034353', '20181205034353'),
(754, 761, '761.jpg', '88ae6372cfdc5df69a976e893f4d554b', '', 'jpg', '20181205034417', '20181205034417'),
(755, 762, '762.jpg', '06997f04a7db92466a2baa6ebc8b872d', '', 'jpg', '20181205034434', '20181205034434'),
(756, 763, '763.jpg', 'eefc9e10ebdc4a2333b42b2dbb8f27b6', '', 'jpg', '20181205034510', '20181205034510'),
(757, 764, '764.jpg', '5807a685d1a9ab3b599035bc566ce2b9', '', 'jpg', '20181205034537', '20181205034537'),
(758, 765, '765.jpg', 'd840cc5d906c3e9c84374c8919d2074e', '', 'jpg', '20181205034620', '20181205034620'),
(759, 766, '766.jpg', '959a557f5f6beb411fd954f3f34b21c3', '', 'jpg', '20181205034650', '20181205034650'),
(760, 767, '767.jpg', 'f2201f5191c4e92cc5af043eebfd0946', '', 'jpg', '20181205034710', '20181205034710'),
(761, 768, '768.jpg', '3a835d3215755c435ef4fe9965a3f2a0', '', 'jpg', '20181205034735', '20181205034735'),
(762, 769, '769.jpg', '288cc0ff022877bd3df94bc9360b9c5d', '', 'jpg', '20181205034805', '20181205034805'),
(763, 770, '770.jpg', '4ea06fbc83cdd0a06020c35d50e1e89a', '', 'jpg', '20181205034845', '20181205034845'),
(764, 771, '771.jpg', 'b7ee6f5f9aa5cd17ca1aea43ce848496', '', 'jpg', '20181205034925', '20181205034925'),
(765, 772, '772.jpg', 'e57c6b956a6521b28495f2886ca0977a', '', 'jpg', '20181205034945', '20181205034945'),
(766, 773, '773.jpg', '86b122d4358357d834a87ce618a55de0', '', 'jpg', '20181205035004', '20181205035004'),
(767, 774, '774.jpg', '4e0928de075538c593fbdabb0c5ef2c3', '', 'jpg', '20181205035034', '20181205035034'),
(768, 775, '775.jpg', 'c0f168ce8900fa56e57789e2a2f2c9d0', '', 'jpg', '20181205035057', '20181205035057'),
(769, 776, '776.jpg', '8c6744c9d42ec2cb9e8885b54ff744d0', '', 'jpg', '20181205035125', '20181205035125'),
(770, 777, '777.jpg', 'f1c1592588411002af340cbaedd6fc33', '', 'jpg', '20181205035148', '20181205035148'),
(771, 778, '778.jpg', 'e07413354875be01a996dc560274708e', '', 'jpg', '20181205035229', '20181205035229'),
(772, 779, '779.jpg', '67d96d458abdef21792e6d8e590244e7', '', 'jpg', '20181205035257', '20181205035257'),
(773, 780, '780.jpg', 'a8e864d04c95572d1aece099af852d0a', '', 'jpg', '20181205035331', '20181205035331'),
(774, 781, '781.jpg', '7143d7fbadfa4693b9eec507d9d37443', '', 'jpg', '20181205035406', '20181205035406'),
(775, 782, '782.jpg', '72da7fd6d1302c0a159f6436d01e9eb0', '', 'jpg', '20181205035928', '20181205035928'),
(776, 783, '783.jpg', '6e0721b2c6977135b916ef286bcb49ec', '', 'jpg', '20181205040007', '20181205040007'),
(777, 784, '784.jpg', 'fc8001f834f6a5f0561080d134d53d29', '', 'jpg', '20181205040157', '20181205040157'),
(778, 785, '785.jpg', '4b04a686b0ad13dce35fa99fa4161c65', '', 'jpg', '20181205040231', '20181205040231'),
(779, 786, '786.jpg', '61b4a64be663682e8cb037d9719ad8cd', '', 'jpg', '20181205040254', '20181205040254'),
(780, 787, '787.jpg', '3621f1454cacf995530ea53652ddf8fb', '', 'jpg', '20181205040340', '20181205040340'),
(781, 788, '788.jpg', 'c15da1f2b5e5ed6e6837a3802f0d1593', '', 'jpg', '20181205040409', '20181205040409'),
(782, 789, '789.jpg', '68053af2923e00204c3ca7c6a3150cf7', '', 'jpg', '20181205040436', '20181205040436'),
(783, 790, '790.jpg', '2dace78f80bc92e6d7493423d729448e', '', 'jpg', '20181205040500', '20181205040500'),
(784, 791, '791.jpg', 'df7f28ac89ca37bf1abd2f6c184fe1cf', '', 'jpg', '20181205040539', '20181205040539'),
(785, 792, '792.jpg', '96ea64f3a1aa2fd00c72faacf0cb8ac9', '', 'jpg', '20181205040605', '20181205040605'),
(786, 793, '793.jpg', 'da8ce53cf0240070ce6c69c48cd588ee', '', 'jpg', '20181205040650', '20181205040650'),
(787, 794, '794.jpg', '82489c9737cc245530c7a6ebef3753ec', '', 'jpg', '20181205040712', '20181205040712'),
(788, 795, '795.jpg', '7c590f01490190db0ed02a5070e20f01', '', 'jpg', '20181205040758', '20181205040758'),
(789, 796, '796.jpg', '35cf8659cfcb13224cbd47863a34fc58', '', 'jpg', '20181205040821', '20181205040821'),
(790, 797, '797.jpg', 'beb22fb694d513edcf5533cf006dfeae', '', 'jpg', '20181205040847', '20181205040847'),
(791, 798, '798.jpg', '9e3cfc48eccf81a0d57663e129aef3cb', '', 'jpg', '20181205040914', '20181205040914'),
(792, 799, '799.jpg', '28267ab848bcf807b2ed53c3a8f8fc8a', '', 'jpg', '20181205040943', '20181205040943'),
(793, 800, '800.jpg', '7a53928fa4dd31e82c6ef826f341daec', '', 'jpg', '20181205041003', '20181205041003'),
(794, 801, '801.jpg', '1905aedab9bf2477edc068a355bba31a', '', 'jpg', '20181205041114', '20181205041114'),
(795, 802, '802.jpg', '1141938ba2c2b13f5505d7c424ebae5f', '', 'jpg', '20181205041213', '20181205041213'),
(796, 803, '803.jpg', '1aa48fc4880bb0c9b8a3bf979d3b917e', '', 'jpg', '20181205041231', '20181205041231'),
(797, 804, '804.jpg', 'dc5689792e08eb2e219dce49e64c885b', '', 'jpg', '20181205041255', '20181205041255'),
(798, 805, '805.jpg', '846c260d715e5b854ffad5f70a516c88', '', 'jpg', '20181205041322', '20181205041322'),
(799, 806, '806.jpg', 'd58072be2820e8682c0a27c0518e805e', '', 'jpg', '20181205041339', '20181205041339'),
(800, 807, '807.jpg', '6e7b33fdea3adc80ebd648fffb665bb8', '', 'jpg', '20181205041431', '20181205041431'),
(801, 808, '808.jpg', 'a8ecbabae151abacba7dbde04f761c37', '', 'jpg', '20181205041451', '20181205041451'),
(802, 809, '809.jpg', '32b30a250abd6331e03a2a1f16466346', '', 'jpg', '20181205041518', '20181205041518'),
(803, 810, '810.jpg', 'b6edc1cd1f36e45daf6d7824d7bb2283', '', 'jpg', '20181205041542', '20181205041542'),
(804, 811, '811.jpg', '670e8a43b246801ca1eaca97b3e19189', '', 'jpg', '20181205041612', '20181205041612'),
(805, 812, '812.jpg', '81e74d678581a3bb7a720b019f4f1a93', '', 'jpg', '20181205041719', '20181205041719'),
(806, 813, '813.jpg', 'e0cf1f47118daebc5b16269099ad7347', '', 'jpg', '20181205041819', '20181205041819'),
(807, 814, '814.jpg', '96b9bff013acedfb1d140579e2fbeb63', '', 'jpg', '20181205041858', '20181205041858'),
(808, 815, '815.jpg', '71ad16ad2c4d81f348082ff6c4b20768', '', 'jpg', '20181205041923', '20181205041923'),
(809, 816, '816.jpg', '43fa7f58b7eac7ac872209342e62e8f1', '', 'jpg', '20181205041949', '20181205041949'),
(810, 817, '817.jpg', '31839b036f63806cba3f47b93af8ccb5', '', 'jpg', '20181205042011', '20181205042011'),
(811, 818, '818.jpg', 'f0adc8838f4bdedde4ec2cfad0515589', '', 'jpg', '20181205042044', '20181205042044'),
(812, 819, '819.jpg', '3b5dca501ee1e6d8cd7b905f4e1bf723', '', 'jpg', '20181205042112', '20181205042112'),
(813, 820, '820.jpg', 'e2a2dcc36a08a345332c751b2f2e476c', '', 'jpg', '20181205042154', '20181205042154'),
(814, 821, '821.jpg', '4558dbb6f6f8bb2e16d03b85bde76e2c', '', 'jpg', '20181205042218', '20181205042218'),
(815, 822, '822.jpg', 'afda332245e2af431fb7b672a68b659d', '', 'jpg', '20181205042242', '20181205042242'),
(816, 823, '823.jpg', '632cee946db83e7a52ce5e8d6f0fed35', '', 'jpg', '20181205042314', '20181205042314'),
(817, 824, '824.jpg', '677e09724f0e2df9b6c000b75b5da10d', '', 'jpg', '20181205042401', '20181205042401'),
(818, 825, '825.jpg', 'd554f7bb7be44a7267068a7df88ddd20', '', 'jpg', '20181205042447', '20181205042447'),
(819, 826, '826.jpg', '795c7a7a5ec6b460ec00c5841019b9e9', '', 'jpg', '20181205042520', '20181205042520'),
(820, 827, '827.jpg', 'fa3a3c407f82377f55c19c5d403335c7', '', 'jpg', '20181205042544', '20181205042544'),
(821, 828, '828.jpg', 'c2626d850c80ea07e7511bbae4c76f4b', '', 'jpg', '20181205042634', '20181205042634'),
(822, 829, '829.jpg', 'ce78d1da254c0843eb23951ae077ff5f', '', 'jpg', '20181205042718', '20181205042718'),
(823, 830, '830.jpg', '8e82ab7243b7c66d768f1b8ce1c967eb', '', 'jpg', '20181205042923', '20181205042923'),
(824, 831, '831.jpg', 'e0ec453e28e061cc58ac43f91dc2f3f0', '', 'jpg', '20181205043056', '20181205043154'),
(825, 832, '832.jpg', '7250eb93b3c18cc9daa29cf58af7a004', '', 'jpg', '20181205043256', '20181205043256'),
(826, 833, '833.jpg', '013a006f03dbc5392effeb8f18fda755', '', 'jpg', '20181205043348', '20181205043348'),
(827, 834, '834.jpg', '301ad0e3bd5cb1627a2044908a42fdc2', '', 'jpg', '20181205043413', '20181205043413'),
(828, 835, '835.jpg', '4d5b995358e7798bc7e9d9db83c612a5', '', 'jpg', '20181205043435', '20181205043435'),
(829, 836, '836.jpg', 'ab88b15733f543179858600245108dd8', '', 'jpg', '20181205043506', '20181205043506'),
(830, 837, '837.jpg', 'b0b183c207f46f0cca7dc63b2604f5cc', '', 'jpg', '20181205043529', '20181205043529'),
(831, 838, '838.jpg', 'f9028faec74be6ec9b852b0a542e2f39', '', 'jpg', '20181205043553', '20181205043553'),
(832, 839, '839.jpg', '8f7d807e1f53eff5f9efbe5cb81090fb', '', 'jpg', '20181205043630', '20181205043630'),
(833, 840, '840.jpg', 'fa83a11a198d5a7f0bf77a1987bcd006', '', 'jpg', '20181205043652', '20181205043652'),
(834, 841, '841.jpg', '02a32ad2669e6fe298e607fe7cc0e1a0', '', 'jpg', '20181205043722', '20181205043722'),
(835, 842, '842.jpg', 'fc3cf452d3da8402bebb765225ce8c0e', '', 'jpg', '20181205043747', '20181205043747'),
(836, 843, '843.jpg', '3d8e28caf901313a554cebc7d32e67e5', '', 'jpg', '20181205043957', '20181205043957'),
(837, 844, '844.jpg', 'e97ee2054defb209c35fe4dc94599061', '', 'jpg', '20181205044124', '20181205044124'),
(838, 845, '845.jpg', 'b86e8d03fe992d1b0e19656875ee557c', '', 'jpg', '20181205044152', '20181205044152'),
(839, 846, '846.jpg', '84f7e69969dea92a925508f7c1f9579a', '', 'jpg', '20181205044221', '20181205044221'),
(840, 847, '847.jpg', 'f4552671f8909587cf485ea990207f3b', '', 'jpg', '20181205044241', '20181205044241'),
(841, 848, '848.jpg', '362e80d4df43b03ae6d3f8540cd63626', '', 'jpg', '20181205044306', '20181205044306'),
(842, 849, '849.jpg', 'fe8c15fed5f808006ce95eddb7366e35', '', 'jpg', '20181205044509', '20181205044509'),
(843, 850, '850.jpg', '1efa39bcaec6f3900149160693694536', '', 'jpg', '20181205044600', '20181205044600'),
(844, 851, '851.jpg', '92fb0c6d1758261f10d052e6e2c1123c', '', 'jpg', '20181205044626', '20181205044626'),
(845, 852, '852.jpg', '22ac3c5a5bf0b520d281c122d1490650', '', 'jpg', '20181205044649', '20181205044649'),
(846, 853, '853.jpg', 'aff1621254f7c1be92f64550478c56e6', '', 'jpg', '20181205044711', '20181205044711'),
(847, 854, '854.jpg', 'f7e9050c92a851b0016442ab604b0488', '', 'jpg', '20181205044734', '20181205044734'),
(848, 855, '855.jpg', 'addfa9b7e234254d26e9c7f2af1005cb', '', 'jpg', '20181205044740', '20181205044823'),
(849, 856, '856.jpg', '8c235f89a8143a28a1d6067e959dd858', '', 'jpg', '20181205044853', '20181205044853'),
(850, 857, '857.jpg', '847cc55b7032108eee6dd897f3bca8a5', '', 'jpg', '20181205044920', '20181205044920'),
(851, 858, '858.jpg', 'a67f096809415ca1c9f112d96d27689b', '', 'jpg', '20181205044944', '20181205044944'),
(852, 859, '859.jpg', '2a084e55c87b1ebcdaad1f62fdbbac8e', '', 'jpg', '20181205045012', '20181205045012'),
(853, 860, '860.jpg', 'fc49306d97602c8ed1be1dfbf0835ead', '', 'jpg', '20181205045041', '20181205045041'),
(854, 861, '861.jpg', 'f9a40a4780f5e1306c46f1c8daecee3b', '', 'jpg', '20181205045113', '20181205045113'),
(855, 862, '862.jpg', '5ec91aac30eae62f4140325d09b9afd0', '', 'jpg', '20181205045149', '20181205045149'),
(856, 863, '863.jpg', '19b650660b253761af189682e03501dd', '', 'jpg', '20181205045212', '20181205045212'),
(857, 864, '864.jpg', '1fc214004c9481e4c8073e85323bfd4b', '', 'jpg', '20181205045231', '20181205045231'),
(858, 865, '865.jpg', '3b3dbaf68507998acd6a5a5254ab2d76', '', 'jpg', '20181205045251', '20181205045251'),
(859, 866, '866.jpg', 'ca8155f4d27f205953f9d3d7974bdd70', '', 'jpg', '20181205045315', '20181205045315'),
(860, 867, '867.jpg', 'ede7e2b6d13a41ddf9f4bdef84fdc737', '', 'jpg', '20181205045352', '20181205045352'),
(861, 868, '868.jpg', 'dd45045f8c68db9f54e70c67048d32e8', '', 'jpg', '20181205045415', '20181205045415'),
(862, 869, '869.jpg', '49c9adb18e44be0711a94e827042f630', '', 'jpg', '20181205045432', '20181205045432'),
(863, 870, '870.jpg', '22fb0cee7e1f3bde58293de743871417', '', 'jpg', '20181205045455', '20181205045455'),
(864, 871, '871.jpg', 'aeb3135b436aa55373822c010763dd54', '', 'jpg', '20181205045540', '20181205045540'),
(865, 872, '872.jpg', '43feaeeecd7b2fe2ae2e26d917b6477d', '', 'jpg', '20181205045607', '20181205045607'),
(866, 873, '873.jpg', '98d6f58ab0dafbb86b083a001561bb34', '', 'jpg', '20181205045645', '20181205045645'),
(867, 874, '874.jpg', '51ef186e18dc00c2d31982567235c559', '', 'jpg', '20181205045703', '20181205045703'),
(868, 875, '875.jpg', '4b0a59ddf11c58e7446c9df0da541a84', '', 'jpg', '20181205045726', '20181205045726'),
(869, 876, '876.jpg', '67d16d00201083a2b118dd5128dd6f59', '', 'jpg', '20181205045748', '20181205045748'),
(870, 877, '877.jpg', '352407221afb776e3143e8a1a0577885', '', 'jpg', '20181205045814', '20181205045814'),
(871, 878, '878.jpg', 'dd8eb9f23fbd362da0e3f4e70b878c16', '', 'jpg', '20181205045843', '20181205045843'),
(872, 879, '879.jpg', 'd516b13671a4179d9b7b458a6ebdeb92', '', 'jpg', '20181205050024', '20181205050024'),
(873, 880, '880.jpg', '1f50893f80d6830d62765ffad7721742', '', 'jpg', '20181205050055', '20181205050055'),
(874, 881, '881.jpg', '7504adad8bb96320eb3afdd4df6e1f60', '', 'jpg', '20181205050121', '20181205050121'),
(875, 882, '882.jpg', '6c3cf77d52820cd0fe646d38bc2145ca', '', 'jpg', '20181205050140', '20181205050140'),
(876, 883, '883.jpg', '210f760a89db30aa72ca258a3483cc7f', '', 'jpg', '20181205050212', '20181205050212'),
(877, 884, '884.jpg', '170c944978496731ba71f34c25826a34', '', 'jpg', '20181205050140', '20181205064124'),
(878, 885, '885.jpg', '0efe32849d230d7f53049ddc4a4b0c60', '', 'jpg', '20181205050243', '20181205051143'),
(879, 886, '886.jpg', '704afe073992cbe4813cae2f7715336f', '', 'jpg', '20181205050342', '20181205051204'),
(880, 887, '887.jpg', '7ce3284b743aefde80ffd9aec500e085', '', 'jpg', '20181205050409', '20181205051613'),
(881, 888, '888.jpg', '0a113ef6b61820daa5611c870ed8d5ee', '', 'jpg', '20181205054215', '20181205054215'),
(882, 889, '889.jpg', '07871915a8107172b3b5dc15a6574ad3', '', 'jpg', '20181205054232', '20181205054232'),
(883, 890, '890.jpg', '024d7f84fff11dd7e8d9c510137a2381', '', 'jpg', '20181205054259', '20181205054259'),
(884, 891, '891.jpg', 'cfbce4c1d7c425baf21d6b6f2babe6be', '', 'jpg', '20181205054317', '20181205054317'),
(885, 892, '892.jpg', 'c2aee86157b4a40b78132f1e71a9e6f1', '', 'jpg', '20181205054334', '20181205054334'),
(886, 893, '893.jpg', 'd56b9fc4b0f1be8871f5e1c40c0067e7', '', 'jpg', '20181205054410', '20181205054410'),
(887, 894, '894.jpg', '4b0250793549726d5c1ea3906726ebfe', '', 'jpg', '20181205054431', '20181205054431'),
(888, 895, '895.jpg', '20aee3a5f4643755a79ee5f6a73050ac', '', 'jpg', '20181205054451', '20181205054451'),
(889, 896, '896.jpg', '061412e4a03c02f9902576ec55ebbe77', '', 'jpg', '20181205054513', '20181205054513'),
(890, 897, '897.jpg', '5705e1164a8394aace6018e27d20d237', '', 'jpg', '20181205054532', '20181205054532'),
(891, 898, '898.jpg', 'a64c94baaf368e1840a1324e839230de', '', 'jpg', '20181205054557', '20181205054557'),
(892, 899, '899.jpg', '01882513d5fa7c329e940dda99b12147', '', 'jpg', '20181205054622', '20181205054622'),
(893, 900, '900.jpg', 'acf4b89d3d503d8252c9c4ba75ddbf6d', '', 'jpg', '20181205054640', '20181205054640'),
(894, 901, '901.jpg', '892c91e0a653ba19df81a90f89d99bcd', '', 'jpg', '20181205054701', '20181205054701'),
(895, 902, '902.jpg', 'b6a1085a27ab7bff7550f8a3bd017df8', '', 'jpg', '20181205054717', '20181205054717'),
(896, 903, '903.jpg', 'aa169b49b583a2b5af89203c2b78c67c', '', 'jpg', '20181205054736', '20181205054736'),
(897, 904, '904.jpg', 'f47d0ad31c4c49061b9e505593e3db98', '', 'jpg', '20181205054758', '20181205054758'),
(898, 905, '905.jpg', 'f57a2f557b098c43f11ab969efe1504b', '', 'jpg', '20181205054846', '20181205054846'),
(899, 906, '906.jpg', 'c8fbbc86abe8bd6a5eb6a3b4d0411301', '', 'jpg', '20181205054903', '20181205054903'),
(900, 907, '907.jpg', '621461af90cadfdaf0e8d4cc25129f91', '', 'jpg', '20181205054924', '20181205054924'),
(901, 908, '908.jpg', '8b6dd7db9af49e67306feb59a8bdc52c', '', 'jpg', '20181205054940', '20181205054940'),
(902, 909, '909.jpg', 'a4300b002bcfb71f291dac175d52df94', '', 'jpg', '20181205054957', '20181205054957'),
(903, 910, '910.jpg', 'e205ee2a5de471a70c1fd1b46033a75f', '', 'jpg', '20181205055015', '20181205055015'),
(904, 911, '911.jpg', 'b56a18e0eacdf51aa2a5306b0f533204', '', 'jpg', '20181205055032', '20181205055032'),
(905, 912, '912.jpg', '2a9d121cd9c3a1832bb6d2cc6bd7a8a7', '', 'jpg', '20181205055053', '20181205055053'),
(906, 913, '913.jpg', '8b5040a8a5baf3e0e67386c2e3a9b903', '', 'jpg', '20181205055324', '20181205055324'),
(907, 914, '914.jpg', '7634ea65a4e6d9041cfd3f7de18e334a', '', 'jpg', '20181205055349', '20181205055349'),
(908, 915, '915.jpg', '24896ee4c6526356cc127852413ea3b4', '', 'jpg', '20181205055421', '20181205055421'),
(909, 916, '916.jpg', '23ce1851341ec1fa9e0c259de10bf87c', '', 'jpg', '20181205055454', '20181205055454'),
(910, 917, '917.jpg', 'da0d1111d2dc5d489242e60ebcbaf988', '', 'jpg', '20181205060335', '20181205064039'),
(911, 918, '918.jpg', '1e056d2b0ebd5c878c550da6ac5d3724', '', 'jpg', '20181205063242', '20181205064101'),
(912, 919, '919.jpg', '3e89ebdb49f712c7d90d1b39e348bbbf', '', 'jpg', '20181205063259', '20181205064126'),
(913, 920, '920.jpg', '6d0f846348a856321729a2f36734d1a7', '', 'jpg', '20181205063327', '20181205064153'),
(914, 921, '921.jpg', '430c3626b879b4005d41b8a46172e0c0', '', 'jpg', '20181205063348', '20181205064221'),
(915, 922, '922.jpg', 'ccc0aa1b81bf81e16c676ddb977c5881', '', 'jpg', '20181205063411', '20181205064250'),
(917, 923, '923.jpg', 'c4015b7f368e6b4871809f49debe0579', '', 'jpg', '20181205090413', '20181211085849'),
(918, 924, '924.jpg', 'bea5955b308361a1b07bc55042e25e54', '', 'jpg', '20181206010909', '20181206010909');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm06_movie`
--

CREATE TABLE `lm06_movie` (
  `lm06_movie_id` int(11) NOT NULL,
  `lm06_pro_id` int(11) NOT NULL,
  `lm06_movie_type` int(1) NOT NULL DEFAULT '1' COMMENT '0 = img / 1 = movie',
  `lm06_movie_name` varchar(225) DEFAULT NULL,
  `lm06_movie_rename` varchar(225) DEFAULT NULL,
  `lm06_movie_path` text,
  `lm06_movie_ext` varchar(4) DEFAULT NULL,
  `lm06_created_at` varchar(14) DEFAULT NULL,
  `lm06_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm06_movie`
--

INSERT INTO `lm06_movie` (`lm06_movie_id`, `lm06_pro_id`, `lm06_movie_type`, `lm06_movie_name`, `lm06_movie_rename`, `lm06_movie_path`, `lm06_movie_ext`, `lm06_created_at`, `lm06_updated_at`) VALUES
(10, 925, 1, '925.mp4', '7fa732b517cbed14a48843d74526c11a', '', 'mp4', '20181210033529', '20181210033529'),
(11, 926, 0, '926.jpeg', 'cbb6a3b884f4f88b3a8e3d44c636cbd8', '', 'jpeg', '20181211083408', '20181211083408'),
(12, 923, 1, '923.mp4', 'c4015b7f368e6b4871809f49debe0579', '', 'mp4', NULL, '20181211085826'),
(13, 927, 0, '927.jpg', '1f4477bad7af3616c1f933a02bfabe4e', '', 'jpg', '20181211092820', '20181211092820'),
(14, 928, 0, '928.jpg', 'd045c59a90d7587d8d671b5f5aec4e7c', '', 'jpg', '20181214154615', '20181214154615');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm07_order`
--

CREATE TABLE `lm07_order` (
  `lm07_order_id` int(11) NOT NULL,
  `lm07_user_id` int(11) NOT NULL,
  `lm07_total_quantity` int(11) NOT NULL,
  `lm07_total_price` decimal(9,0) NOT NULL,
  `lm07_tax` decimal(9,0) NOT NULL,
  `lm07_usb_money` decimal(9,0) NOT NULL,
  `lm07_fee_transport` decimal(9,0) NOT NULL,
  `lm07_purchase` int(2) NOT NULL,
  `lm07_date_order` varchar(14) DEFAULT NULL,
  `lm07_delivery_address_new` int(1) NOT NULL COMMENT '1 = Yes (lm_17) / 0 = No',
  `lm07_active_status` int(1) NOT NULL DEFAULT '1' COMMENT '1 = active / 0 = delete',
  `lm07_pay_status` int(1) NOT NULL DEFAULT '0',
  `lm07_method_id` int(11) NOT NULL,
  `lm07_date_delivery` varchar(14) DEFAULT NULL,
  `lm07_created_at` varchar(14) DEFAULT NULL,
  `lm07_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm07_order`
--

INSERT INTO `lm07_order` (`lm07_order_id`, `lm07_user_id`, `lm07_total_quantity`, `lm07_total_price`, `lm07_tax`, `lm07_usb_money`, `lm07_fee_transport`, `lm07_purchase`, `lm07_date_order`, `lm07_delivery_address_new`, `lm07_active_status`, `lm07_pay_status`, `lm07_method_id`, `lm07_date_delivery`, `lm07_created_at`, `lm07_updated_at`) VALUES
(1, 56, 1, '1080', '8', '540', '432', 0, '20181205084825', 0, 1, 2, 1, '20181205084825', '20181205084825', '20181205084825'),
(2, 56, 1, '1080', '8', '540', '432', 0, '20181206011155', 0, 1, 2, 1, '20181206011155', '20181206011155', '20181206011155'),
(3, 56, 1, '1080', '8', '540', '432', 0, '20181206021412', 0, 1, 2, 1, '20181206021412', '20181206021412', '20181206021412'),
(4, 56, 1, '1080', '8', '540', '432', 0, '20181206040811', 0, 1, 2, 1, '20181206040811', '20181206040811', '20181206040811'),
(5, 56, 1, '1080', '8', '540', '432', 0, '20181206071023', 0, 1, 2, 1, '20181206071023', '20181206071023', '20181206071023'),
(6, 56, 1, '1080', '8', '540', '432', 0, '20181206074651', 0, 1, 2, 1, '20181206074651', '20181206074651', '20181206074651'),
(7, 56, 1, '1080', '8', '540', '432', 0, '20181206075433', 0, 1, 2, 1, '20181206075433', '20181206075433', '20181206075433'),
(8, 56, 1, '1080', '8', '540', '432', 0, '20181206075625', 0, 1, 2, 1, '20181206075625', '20181206075625', '20181206075625'),
(9, 56, 1, '1080', '8', '540', '432', 0, '20181206080725', 0, 1, 2, 1, '20181206080725', '20181206080725', '20181206080725'),
(10, 56, 1, '1080', '8', '540', '432', 0, '20181206080910', 0, 1, 2, 1, '20181206080910', '20181206080910', '20181206080910'),
(11, 56, 1, '1080', '8', '540', '432', 0, '20181206081639', 0, 1, 2, 1, '20181206081639', '20181206081639', '20181206081639'),
(12, 56, 1, '1080', '8', '540', '432', 0, '20181206082931', 0, 1, 2, 1, '20181206082931', '20181206082931', '20181206082931'),
(13, 56, 1, '1080', '8', '540', '432', 0, '20181206083105', 0, 1, 2, 1, '20181206083105', '20181206083105', '20181206083105'),
(14, 56, 1, '1080', '8', '540', '432', 0, '20181206085523', 0, 1, 2, 1, '20181206085523', '20181206085523', '20181206085523'),
(15, 56, 1, '1080', '8', '540', '432', 0, '20181207065455', 0, 1, 2, 1, '20181207065455', '20181207065455', '20181207065455'),
(16, 2, 1, '1080', '8', '540', '432', 0, '20181207065458', 0, 1, 2, 1, '20181207065458', '20181207065458', '20181207065458'),
(17, 56, 1, '1080', '8', '540', '432', 0, '20181207065619', 0, 0, 2, 1, '20181207065619', '20181207065619', '20181207065619'),
(18, 56, 2, '1404', '8', '540', '432', 0, '20181207065931', 0, 1, 2, 2, '20181207065931', '20181207065931', '20181207065931'),
(19, 56, 1, '1080', '8', '540', '432', 0, '20181207070340', 0, 1, 2, 1, '20181207070340', '20181207070340', '20181207070340'),
(21, 33, 1, '1080', '8', '540', '432', 0, '20181207072949', 0, 0, 2, 1, '20181207072949', '20181207072949', '20181207072949'),
(22, 2, 13, '2376', '8', '540', '432', 0, '20181207083400', 0, 1, 2, 2, '20181207083400', '20181207083400', '20181207083400'),
(23, 56, 2, '1404', '8', '540', '432', 0, '20181207091905', 0, 1, 2, 1, '20181207091905', '20181207091905', '20181207091905'),
(24, 56, 1, '1296', '8', '540', '432', 0, '20181207092210', 0, 0, 2, 1, '20181207092210', '20181207092210', '20181207092210'),
(25, 2, 2, '6912', '8', '0', '432', 0, '20181211090554', 0, 0, 2, 1, '20181211090554', '20181211090554', '20181211090554'),
(26, 2, 7, '20736', '8', '540', '432', 0, '20181211090646', 0, 1, 2, 2, '20181211090646', '20181211090646', '20181211090646'),
(27, 86, 22, '6480', '8', '540', '432', 0, '20181214224546', 0, 0, 2, 1, '20181214224546', '20181214224546', '20181214224546'),
(28, 86, 22, '6480', '8', '540', '432', 0, '20181214225618', 0, 1, 2, 2, '20181214225618', '20181214225618', '20181214225618'),
(29, 90, 8, '4968', '8', '540', '432', 0, '20181214230909', 0, 1, 2, 2, '20181214230909', '20181214230909', '20181214230909'),
(30, 82, 1, '3672', '8', '0', '432', 0, '20181214235439', 0, 1, 2, 2, '20181214235439', '20181214235439', '20181214235439'),
(31, 81, 1, '3672', '8', '0', '432', 0, '20181215000024', 0, 1, 2, 2, '20181215000024', '20181215000024', '20181215000024'),
(32, 93, 6, '4752', '8', '540', '432', 0, '20181215021649', 0, 1, 2, 1, '20181215021649', '20181215021649', '20181215021649'),
(33, 91, 5, '1512', '8', '540', '432', 0, '20181215032325', 0, 1, 2, 1, '20181215032325', '20181215032325', '20181215032325'),
(34, 97, 9, '8208', '8', '540', '432', 0, '20181215034301', 0, 1, 2, 2, '20181215034301', '20181215034301', '20181215034301'),
(35, 100, 10, '5184', '8', '540', '432', 0, '20181215044319', 0, 0, 0, 1, '20181215044319', '20181215044319', '20181215044319'),
(36, 100, 10, '5184', '8', '540', '432', 0, '20181215044435', 0, 1, 2, 2, '20181215044435', '20181215044435', '20181215044435'),
(37, 101, 1, '3672', '8', '0', '432', 0, '20181215060616', 1, 1, 2, 1, '20181215060616', '20181215060616', '20181215060616'),
(38, 102, 1, '3672', '8', '0', '432', 0, '20181215083527', 0, 1, 2, 2, '20181215083527', '20181215083527', '20181215083527'),
(39, 103, 1, '3672', '8', '0', '432', 0, '20181215085256', 0, 1, 2, 1, '20181215085256', '20181215085256', '20181215085256'),
(40, 104, 1, '3672', '8', '0', '432', 0, '20181215090707', 0, 1, 2, 2, '20181215090707', '20181215090707', '20181215090707'),
(41, 105, 7, '4860', '8', '540', '432', 0, '20181215095854', 0, 1, 2, 1, '20181215095854', '20181215095854', '20181215095854'),
(42, 107, 4, '4536', '8', '540', '432', 0, '20181215101650', 0, 1, 2, 1, '20181215101650', '20181215101650', '20181215101650'),
(43, 109, 1, '3672', '8', '0', '432', 0, '20181215115111', 0, 1, 2, 1, '20181215115111', '20181215115111', '20181215115111'),
(44, 92, 13, '5508', '8', '540', '432', 0, '20181215121454', 0, 1, 2, 1, '20181215121454', '20181215121454', '20181215121454'),
(45, 85, 1, '3672', '8', '0', '432', 0, '20181215125343', 0, 1, 2, 1, '20181215125343', '20181215125343', '20181215125343'),
(46, 106, 8, '4968', '8', '540', '432', 0, '20181216010853', 0, 1, 2, 1, '20181216010853', '20181216010853', '20181216010853'),
(47, 117, 8, '4968', '8', '540', '432', 0, '20181216044144', 0, 1, 2, 1, '20181216044144', '20181216044144', '20181216044144'),
(48, 121, 3, '4428', '8', '540', '432', 0, '20181216074437', 0, 1, 2, 1, '20181216074437', '20181216074437', '20181216074437'),
(49, 122, 10, '2052', '8', '540', '432', 0, '20181216091534', 0, 1, 2, 1, '20181216091534', '20181216091534', '20181216091534'),
(50, 123, 6, '1620', '8', '540', '432', 0, '20181216093744', 0, 1, 2, 2, '20181216093744', '20181216093744', '20181216093744'),
(51, 128, 8, '4968', '8', '540', '432', 0, '20181216122238', 0, 1, 2, 1, '20181216122238', '20181216122238', '20181216122238'),
(52, 125, 7, '4860', '8', '540', '432', 0, '20181216122246', 0, 1, 2, 1, '20181216122246', '20181216122246', '20181216122246'),
(53, 116, 25, '6804', '8', '540', '432', 0, '20181216132307', 0, 1, 2, 1, '20181216132307', '20181216132307', '20181216132307'),
(54, 131, 3, '1296', '8', '540', '432', 0, '20181216150649', 0, 1, 2, 1, '20181216150649', '20181216150649', '20181216150649'),
(55, 114, 22, '6480', '8', '540', '432', 0, '20181216231259', 0, 1, 2, 1, '20181216231259', '20181216231259', '20181216231259'),
(56, 135, 12, '5400', '8', '540', '432', 0, '20181217023949', 0, 1, 2, 1, '20181217023949', '20181217023949', '20181217023949'),
(57, 137, 11, '5292', '8', '540', '432', 0, '20181217042457', 0, 1, 2, 1, '20181217042457', '20181217042457', '20181217042457'),
(58, 136, 10, '2052', '8', '540', '432', 0, '20181217043943', 0, 1, 2, 1, '20181217043943', '20181217043943', '20181217043943'),
(59, 138, 1, '3672', '8', '0', '432', 0, '20181217060515', 0, 1, 2, 1, '20181217060515', '20181217060515', '20181217060515'),
(60, 139, 1, '3672', '8', '0', '432', 0, '20181217061655', 0, 1, 2, 1, '20181217061655', '20181217061655', '20181217061655'),
(61, 140, 4, '4536', '8', '540', '432', 0, '20181217075644', 0, 1, 2, 1, '20181217075644', '20181217075644', '20181217075644'),
(62, 141, 4, '4536', '8', '540', '432', 0, '20181217082751', 0, 1, 2, 1, '20181217082751', '20181217082751', '20181217082751'),
(63, 143, 7, '4860', '8', '540', '432', 0, '20181217115622', 0, 1, 2, 1, '20181217115622', '20181217115622', '20181217115622'),
(64, 146, 5, '4644', '8', '540', '432', 0, '20181217135208', 0, 1, 2, 1, '20181217135208', '20181217135208', '20181217135208'),
(65, 149, 4, '4536', '8', '540', '432', 0, '20181218021016', 0, 1, 2, 2, '20181218021016', '20181218021016', '20181218021016'),
(66, 150, 9, '5076', '8', '540', '432', 0, '20181218072649', 0, 1, 2, 1, '20181218072649', '20181218072649', '20181218072649'),
(67, 94, 15, '5724', '8', '540', '432', 0, '20181218083013', 0, 1, 2, 2, '20181218083013', '20181218083013', '20181218083013'),
(68, 153, 8, '4968', '8', '540', '432', 0, '20181218130655', 0, 1, 2, 2, '20181218130655', '20181218130655', '20181218130655'),
(69, 156, 3, '4428', '8', '540', '432', 0, '20181219044200', 0, 1, 2, 1, '20181219044200', '20181219044200', '20181219044200'),
(70, 158, 6, '4752', '8', '540', '432', 0, '20181219082352', 0, 1, 2, 1, '20181219082352', '20181219082352', '20181219082352'),
(71, 160, 20, '6264', '8', '540', '432', 0, '20181219111843', 0, 1, 2, 1, '20181219111843', '20181219111843', '20181219111843'),
(72, 162, 1, '3672', '8', '0', '432', 0, '20181219121750', 0, 1, 2, 1, '20181219121750', '20181219121750', '20181219121750'),
(73, 165, 8, '4968', '8', '540', '432', 0, '20181220042656', 0, 1, 2, 1, '20181220042656', '20181220042656', '20181220042656'),
(74, 166, 37, '11232', '8', '540', '432', 0, '20181220045829', 0, 1, 2, 2, '20181220045829', '20181220045829', '20181220045829'),
(75, 145, 8, '1836', '8', '540', '432', 0, '20181220143411', 0, 1, 2, 1, '20181220143411', '20181220143411', '20181220143411'),
(76, 83, 1, '3672', '8', '0', '432', 0, '20181221014017', 0, 1, 2, 1, '20181221014017', '20181221014017', '20181221014017'),
(77, 142, 13, '5508', '8', '540', '432', 0, '20181223105149', 0, 1, 2, 2, '20181223105149', '20181223105149', '20181223105149'),
(78, 176, 9, '5076', '8', '540', '432', 0, '20181224050647', 0, 1, 2, 1, '20181224050647', '20181224050647', '20181224050647'),
(79, 179, 2, '4320', '8', '540', '432', 0, '20181224103330', 0, 1, 2, 1, '20181224103330', '20181224103330', '20181224103330'),
(80, 130, 1, '3672', '8', '0', '432', 0, '20181224214755', 0, 0, 0, 1, '20181224214755', '20181224214755', '20181224214755'),
(81, 180, 1, '3672', '8', '0', '432', 0, '20181224234524', 0, 1, 2, 2, '20181224234524', '20181224234524', '20181224234524'),
(82, 181, 9, '5076', '8', '540', '432', 0, '20181225041020', 0, 1, 2, 1, '20181225041020', '20181225041020', '20181225041020'),
(83, 182, 1, '3672', '8', '0', '432', 0, '20181225041140', 0, 1, 2, 1, '20181225041140', '20181225041140', '20181225041140'),
(84, 130, 1, '3672', '8', '0', '432', 0, '20181227141407', 0, 0, 0, 1, '20181227141407', '20181227141407', '20181227141407'),
(85, 187, 3, '4428', '8', '540', '432', 0, '20181229045708', 0, 1, 2, 1, '20181229045708', '20181229045708', '20181229045708'),
(86, 185, 11, '5292', '8', '540', '432', 0, '20181229051828', 0, 1, 2, 2, '20181229051828', '20181229051828', '20181229051828'),
(87, 188, 3, '4428', '8', '540', '432', 0, '20181229104214', 0, 1, 2, 1, '20181229104214', '20181229104214', '20181229104214'),
(88, 189, 8, '4968', '8', '540', '432', 0, '20181229164209', 0, 1, 2, 1, '20181229164209', '20181229164209', '20181229164209'),
(89, 157, 9, '5076', '8', '540', '432', 0, '20181230070956', 0, 1, 2, 2, '20181230070956', '20181230070956', '20181230070956'),
(90, 192, 1, '3672', '8', '0', '432', 0, '20190101070341', 0, 1, 2, 1, '20190101070341', '20190101070341', '20190101070341'),
(91, 195, 9, '5076', '8', '540', '432', 0, '20190103023556', 0, 1, 2, 1, '20190103023556', '20190103023556', '20190103023556'),
(92, 197, 4, '4536', '8', '540', '432', 0, '20190103105559', 0, 1, 2, 1, '20190103105559', '20190103105559', '20190103105559'),
(93, 198, 1, '3672', '8', '0', '432', 0, '20190103142737', 0, 1, 2, 1, '20190103142737', '20190103142737', '20190103142737'),
(94, 199, 4, '1404', '8', '540', '432', 0, '20190104121332', 0, 1, 2, 1, '20190104121332', '20190104121332', '20190104121332'),
(95, 200, 5, '1512', '8', '540', '432', 0, '20190105005534', 0, 1, 2, 1, '20190105005534', '20190105005534', '20190105005534'),
(96, 201, 3, '4428', '8', '540', '432', 0, '20190105084806', 1, 1, 2, 1, '20190105084806', '20190105084806', '20190105084806'),
(97, 202, 9, '1944', '8', '540', '432', 0, '20190105170742', 0, 1, 2, 1, '20190105170742', '20190105170742', '20190105170742'),
(98, 133, 6, '4752', '8', '540', '432', 0, '20190106235334', 0, 1, 2, 1, '20190106235334', '20190106235334', '20190106235334'),
(99, 206, 1, '3672', '8', '0', '432', 0, '20190107103924', 0, 1, 2, 1, '20190107103924', '20190107103924', '20190107103924'),
(100, 183, 3, '4428', '8', '540', '432', 0, '20190108024312', 0, 1, 2, 1, '20190108024312', '20190108024312', '20190108024312'),
(101, 207, 3, '4428', '8', '540', '432', 0, '20190108060703', 0, 1, 2, 2, '20190108060703', '20190108060703', '20190108060703'),
(102, 208, 1, '3672', '8', '0', '432', 0, '20190108061648', 0, 1, 2, 1, '20190108061648', '20190108061648', '20190108061648'),
(103, 210, 4, '4536', '8', '540', '432', 0, '20190109030843', 0, 1, 2, 1, '20190109030843', '20190109030843', '20190109030843'),
(104, 211, 1, '3672', '8', '0', '432', 0, '20190109210940', 0, 1, 2, 1, '20190109210940', '20190109210940', '20190109210940'),
(105, 212, 3, '4428', '8', '540', '432', 0, '20190110163228', 0, 1, 2, 1, '20190110163228', '20190110163228', '20190110163228'),
(106, 213, 11, '2160', '8', '540', '432', 0, '20190110222005', 0, 1, 2, 1, '20190110222005', '20190110222005', '20190110222005'),
(107, 213, 2, '6912', '8', '0', '432', 0, '20190110224047', 0, 1, 2, 1, '20190110224047', '20190110224047', '20190110224047'),
(108, 216, 1, '3672', '8', '0', '432', 0, '20190112131734', 0, 1, 2, 2, '20190112131734', '20190112131734', '20190112131734'),
(109, 175, 1, '3672', '8', '0', '432', 0, '20190113005119', 1, 1, 2, 2, '20190113005119', '20190113005119', '20190113005119'),
(110, 217, 1, '3672', '8', '0', '432', 0, '20190114101639', 1, 1, 2, 1, '20190114101639', '20190114101639', '20190114101639'),
(111, 204, 17, '5940', '8', '540', '432', 0, '20190115064404', 0, 1, 2, 1, '20190115064404', '20190115064404', '20190115064404'),
(112, 220, 7, '4860', '8', '540', '432', 0, '20190115123107', 0, 0, 0, 1, '20190115123107', '20190115123107', '20190115123107'),
(113, 222, 1, '3672', '8', '0', '432', 0, '20190116060958', 0, 1, 2, 1, '20190116060958', '20190116060958', '20190116060958'),
(114, 224, 11, '5292', '8', '540', '432', 0, '20190116120057', 0, 1, 2, 1, '20190116120057', '20190116120057', '20190116120057'),
(115, 225, 1, '3672', '8', '0', '432', 0, '20190117230905', 0, 1, 2, 1, '20190117230905', '20190117230905', '20190117230905'),
(116, 219, 13, '5508', '8', '540', '432', 0, '20190119135504', 0, 1, 2, 1, '20190119135504', '20190119135504', '20190119135504'),
(117, 227, 18, '6048', '8', '540', '432', 0, '20190120022555', 0, 1, 2, 1, '20190120022555', '20190120022555', '20190120022555'),
(118, 230, 18, '6048', '8', '540', '432', 0, '20190120121330', 0, 1, 2, 1, '20190120121330', '20190120121330', '20190120121330'),
(119, 231, 1, '3672', '8', '0', '432', 0, '20190122061220', 0, 1, 2, 1, '20190122061220', '20190122061220', '20190122061220'),
(120, 232, 4, '4536', '8', '540', '432', 0, '20190124001012', 0, 1, 2, 1, '20190124001012', '20190124001012', '20190124001012'),
(121, 233, 1, '3672', '8', '0', '432', 0, '20190124131901', 0, 1, 2, 2, '20190124131901', '20190124131901', '20190124131901'),
(122, 234, 1, '3672', '8', '0', '432', 0, '20190126050442', 0, 1, 2, 1, '20190126050442', '20190126050442', '20190126050442'),
(123, 113, 12, '5400', '8', '540', '432', 0, '20190126151524', 0, 1, 2, 2, '20190126151524', '20190126151524', '20190126151524'),
(124, 218, 12, '5400', '8', '540', '432', 0, '20190127105019', 0, 1, 2, 2, '20190127105019', '20190127105019', '20190127105019'),
(125, 236, 18, '6048', '8', '540', '432', 0, '20190127121816', 0, 1, 2, 1, '20190127121816', '20190127121816', '20190127121816'),
(126, 237, 3, '4428', '8', '540', '432', 0, '20190129022323', 0, 1, 2, 1, '20190129022323', '20190129022323', '20190129022323'),
(127, 239, 4, '4536', '8', '540', '432', 0, '20190131102633', 0, 1, 2, 1, '20190131102633', '20190131102633', '20190131102633'),
(128, 240, 1, '3672', '8', '0', '432', 0, '20190201023642', 0, 1, 2, 1, '20190201023642', '20190201023642', '20190201023642'),
(129, 241, 7, '4860', '8', '540', '432', 0, '20190201134341', 0, 1, 2, 1, '20190201134341', '20190201134341', '20190201134341'),
(130, 243, 18, '6048', '8', '540', '432', 0, '20190202000906', 0, 1, 2, 1, '20190202000906', '20190202000906', '20190202000906'),
(131, 245, 10, '5184', '8', '540', '432', 0, '20190202010023', 0, 1, 2, 1, '20190202010023', '20190202010023', '20190202010023'),
(132, 115, 1, '3672', '8', '0', '432', 0, '20190203030005', 0, 1, 2, 2, '20190203030005', '20190203030005', '20190203030005'),
(133, 87, 1, '3672', '8', '0', '432', 0, '20190203122734', 0, 1, 2, 1, '20190203122734', '20190203122734', '20190203122734'),
(134, 191, 10, '2052', '8', '540', '432', 0, '20190203123048', 0, 1, 2, 1, '20190203123048', '20190203123048', '20190203123048'),
(135, 132, 6, '4752', '8', '540', '432', 0, '20190204052042', 0, 1, 2, 1, '20190204052042', '20190204052042', '20190204052042'),
(136, 247, 1, '3672', '8', '0', '432', 0, '20190204081536', 0, 1, 2, 1, '20190204081536', '20190204081536', '20190204081536'),
(137, 250, 8, '4968', '8', '540', '432', 0, '20190210025031', 0, 1, 2, 2, '20190210025031', '20190210025031', '20190210025031'),
(138, 251, 5, '4644', '8', '540', '432', 0, '20190210102939', 0, 1, 2, 1, '20190210102939', '20190210102939', '20190210102939'),
(139, 252, 11, '5292', '8', '540', '432', 0, '20190211081215', 0, 1, 2, 1, '20190211081215', '20190211081215', '20190211081215'),
(140, 253, 1, '3672', '8', '0', '432', 0, '20190211204835', 0, 1, 2, 1, '20190211204835', '20190211204835', '20190211204835'),
(141, 254, 1, '3672', '8', '0', '432', 0, '20190211224215', 0, 1, 2, 1, '20190211224215', '20190211224215', '20190211224215'),
(142, 256, 9, '5076', '8', '540', '432', 0, '20190216114601', 0, 1, 2, 1, '20190216114601', '20190216114601', '20190216114601'),
(143, 260, 2, '4320', '8', '540', '432', 0, '20190217223935', 0, 0, 0, 1, '20190217223935', '20190217223935', '20190217223935'),
(144, 260, 3, '4428', '8', '540', '432', 0, '20190218010557', 0, 1, 2, 1, '20190218010557', '20190218010557', '20190218010557'),
(145, 186, 1, '3672', '8', '0', '432', 0, '20190218140054', 0, 1, 2, 1, '20190218140054', '20190218140054', '20190218140054'),
(146, 184, 5, '4644', '8', '540', '432', 0, '20190219084120', 0, 1, 2, 1, '20190219084120', '20190219084120', '20190219084120'),
(147, 262, 4, '1404', '8', '540', '432', 0, '20190221103601', 0, 1, 2, 1, '20190221103601', '20190221103601', '20190221103601'),
(148, 120, 2, '4320', '8', '540', '432', 0, '20190221233828', 0, 1, 2, 1, '20190221233828', '20190221233828', '20190221233828'),
(149, 265, 1, '3672', '8', '0', '432', 0, '20190223065535', 0, 1, 2, 1, '20190223065535', '20190223065535', '20190223065535'),
(150, 110, 1, '3672', '8', '0', '432', 0, '20190224103305', 0, 1, 2, 1, '20190224103305', '20190224103305', '20190224103305'),
(151, 223, 4, '4536', '8', '540', '432', 0, '20190225050542', 0, 1, 2, 1, '20190225050542', '20190225050542', '20190225050542'),
(152, 267, 6, '4752', '8', '540', '432', 0, '20190225111245', 0, 1, 2, 1, '20190225111245', '20190225111245', '20190225111245'),
(153, 96, 1, '3672', '8', '0', '432', 0, '20190227005137', 0, 1, 2, 2, '20190227005137', '20190227005137', '20190227005137'),
(154, 272, 2, '4320', '8', '540', '432', 0, '20190227113211', 0, 1, 2, 1, '20190227113211', '20190227113211', '20190227113211'),
(155, 273, 5, '4644', '8', '540', '432', 0, '20190227134707', 0, 1, 2, 1, '20190227134707', '20190227134707', '20190227134707'),
(156, 264, 4, '4536', '8', '540', '432', 0, '20190227135729', 0, 1, 2, 1, '20190227135729', '20190227135729', '20190227135729'),
(157, 274, 9, '5076', '8', '540', '432', 0, '20190228111053', 0, 1, 2, 1, '20190228111053', '20190228111053', '20190228111053'),
(158, 271, 11, '5292', '8', '540', '432', 0, '20190228132647', 0, 0, 0, 1, '20190228132647', '20190228132647', '20190228132647'),
(159, 271, 8, '1836', '8', '540', '432', 0, '20190301235616', 0, 1, 2, 1, '20190301235616', '20190301235616', '20190301235616'),
(160, 271, 1, '3672', '8', '0', '432', 0, '20190302000312', 0, 1, 2, 1, '20190302000312', '20190302000312', '20190302000312'),
(161, 242, 8, '4968', '8', '540', '432', 0, '20190302065320', 0, 1, 2, 1, '20190302065320', '20190302065320', '20190302065320'),
(162, 275, 1, '3672', '8', '0', '432', 0, '20190303003528', 0, 0, 0, 1, '20190303003528', '20190303003528', '20190303003528'),
(163, 1, 1, '3672', '8', '0', '432', 0, '20190303043045', 0, 0, 0, 1, '20190303043045', '20190303043045', '20190303043045'),
(164, 1, 1, '3672', '8', '0', '432', 0, '20190303044322', 0, 0, 0, 1, '20190303044322', '20190303044322', '20190303044322'),
(165, 215, 6, '1620', '8', '540', '432', 0, '20190303071341', 0, 1, 2, 1, '20190303071341', '20190303071341', '20190303071341'),
(166, 275, 1, '3672', '8', '0', '432', 0, '20190303094859', 0, 0, 0, 1, '20190303094859', '20190303094859', '20190303094859'),
(167, 275, 1, '3672', '8', '0', '432', 0, '20190303095048', 0, 0, 0, 1, '20190303095048', '20190303095048', '20190303095048'),
(168, 1, 1, '3672', '8', '0', '432', 0, '20190303111006', 0, 0, 0, 1, '20190303111006', '20190303111006', '20190303111006'),
(169, 270, 1, '3672', '8', '0', '432', 0, '20190304012536', 0, 0, 0, 1, '20190304012536', '20190304012536', '20190304012536'),
(170, 270, 1, '3672', '8', '0', '432', 0, '20190304012922', 0, 1, 2, 2, '20190304012922', '20190304012922', '20190304012922'),
(171, 56, 1, '1080', '8', '540', '432', 0, '20190304013248', 0, 1, 2, 1, '20190304013248', '20190304013248', '20190304013248'),
(172, 56, 1, '1080', '8', '540', '432', 0, '20190304031831', 0, 0, 0, 1, '20190304031831', '20190304031831', '20190304031831'),
(173, 1, 1, '3672', '8', '0', '432', 0, '20190304052920', 0, 0, 0, 1, '20190304052920', '20190304052920', '20190304052920'),
(174, 275, 1, '3672', '8', '0', '432', 0, '20190304115540', 0, 1, 2, 1, '20190304115540', '20190304115540', '20190304115540'),
(175, 276, 6, '4752', '8', '540', '432', 0, '20190305020624', 0, 1, 2, 1, '20190305020624', '20190305020624', '20190305020624'),
(176, 277, 9, '1944', '8', '540', '432', 0, '20190305081416', 0, 1, 2, 1, '20190305081416', '20190305081416', '20190305081416'),
(177, 238, 1, '3672', '8', '0', '432', 0, '20190305105826', 0, 1, 2, 1, '20190305105826', '20190305105826', '20190305105826'),
(178, 281, 5, '1512', '8', '540', '432', 0, '20190305121947', 0, 1, 2, 2, '20190305121947', '20190305121947', '20190305121947'),
(179, 282, 5, '4644', '8', '540', '432', 0, '20190305132234', 0, 0, 0, 1, '20190305132234', '20190305132234', '20190305132234'),
(180, 282, 5, '4644', '8', '540', '432', 0, '20190305132520', 0, 1, 0, 2, '20190305132520', '20190305132520', '20190305132520'),
(181, 283, 13, '5508', '8', '540', '432', 0, '20190306072640', 0, 1, 2, 1, '20190306072640', '20190306072640', '20190306072640'),
(182, 266, 6, '4752', '8', '540', '432', 0, '20190306114801', 0, 1, 2, 2, '20190306114801', '20190306114801', '20190306114801'),
(183, 286, 8, '4968', '8', '540', '432', 0, '20190306114820', 0, 1, 2, 1, '20190306114820', '20190306114820', '20190306114820'),
(184, 287, 1, '3672', '8', '0', '432', 0, '20190306152205', 0, 1, 2, 1, '20190306152205', '20190306152205', '20190306152205'),
(185, 288, 8, '1836', '8', '540', '432', 0, '20190306222140', 0, 1, 2, 2, '20190306222140', '20190306222140', '20190306222140'),
(186, 289, 5, '1512', '8', '540', '432', 0, '20190307103140', 0, 1, 2, 2, '20190307103140', '20190307103140', '20190307103140'),
(187, 249, 6, '4752', '8', '540', '432', 0, '20190307231324', 0, 1, 2, 1, '20190307231324', '20190307231324', '20190307231324'),
(188, 291, 1, '3672', '8', '0', '432', 0, '20190308113439', 0, 1, 2, 1, '20190308113439', '20190308113439', '20190308113439'),
(189, 217, 20, '3132', '8', '540', '432', 0, '20190308224215', 0, 1, 2, 1, '20190308224215', '20190308224215', '20190308224215'),
(190, 293, 1, '3672', '8', '0', '432', 0, '20190309022017', 0, 1, 2, 1, '20190309022017', '20190309022017', '20190309022017'),
(191, 294, 7, '4860', '8', '540', '432', 0, '20190309105617', 0, 1, 2, 1, '20190309105617', '20190309105617', '20190309105617'),
(192, 296, 9, '5076', '8', '540', '432', 0, '20190310023122', 0, 1, 2, 1, '20190310023122', '20190310023122', '20190310023122'),
(193, 284, 8, '4968', '8', '540', '432', 0, '20190311001259', 0, 1, 2, 1, '20190311001259', '20190311001259', '20190311001259'),
(194, 161, 1, '3672', '8', '0', '432', 0, '20190313131444', 0, 1, 2, 1, '20190313131444', '20190313131444', '20190313131444'),
(195, 130, 1, '3672', '8', '0', '432', 0, '20190313144203', 0, 0, 0, 1, '20190313144203', '20190313144203', '20190313144203'),
(196, 302, 4, '4536', '8', '540', '432', 0, '20190314025338', 0, 1, 2, 1, '20190314025338', '20190314025338', '20190314025338'),
(197, 229, 26, '6912', '8', '540', '432', 0, '20190316132606', 0, 1, 2, 1, '20190316132606', '20190316132606', '20190316132606'),
(198, 304, 6, '4752', '8', '540', '432', 0, '20190317072127', 0, 1, 2, 1, '20190317072127', '20190317072127', '20190317072127'),
(199, 290, 3, '4428', '8', '540', '432', 0, '20190318013505', 0, 1, 2, 1, '20190318013505', '20190318013505', '20190318013505'),
(200, 306, 10, '2052', '8', '540', '432', 0, '20190318133848', 0, 1, 2, 2, '20190318133848', '20190318133848', '20190318133848'),
(201, 306, 1, '3672', '8', '0', '432', 0, '20190318134347', 0, 1, 2, 2, '20190318134347', '20190318134347', '20190318134347'),
(202, 303, 1, '3672', '8', '0', '432', 0, '20190320055613', 1, 0, 0, 1, '20190320055613', '20190320055613', '20190320055613'),
(203, 303, 1, '3672', '8', '0', '432', 0, '20190320101635', 0, 1, 2, 1, '20190320101635', '20190320101635', '20190320101635'),
(204, 307, 6, '1620', '8', '540', '432', 0, '20190321061841', 0, 1, 2, 1, '20190321061841', '20190321061841', '20190321061841'),
(205, 308, 5, '4644', '8', '540', '432', 0, '20190321130825', 0, 1, 2, 1, '20190321130825', '20190321130825', '20190321130825'),
(206, 309, 5, '4644', '8', '540', '432', 0, '20190322095046', 0, 1, 2, 1, '20190322095046', '20190322095046', '20190322095046'),
(207, 118, 1, '3672', '8', '0', '432', 0, '20190323013722', 0, 1, 2, 1, '20190323013722', '20190323013722', '20190323013722'),
(208, 310, 6, '4752', '8', '540', '432', 0, '20190323100155', 0, 1, 2, 1, '20190323100155', '20190323100155', '20190323100155'),
(209, 311, 4, '4536', '8', '540', '432', 0, '20190324010730', 0, 1, 2, 1, '20190324010730', '20190324010730', '20190324010730'),
(210, 312, 7, '1728', '8', '540', '432', 0, '20190324085041', 0, 1, 2, 1, '20190324085041', '20190324085041', '20190324085041'),
(211, 299, 11, '2160', '8', '540', '432', 0, '20190324130735', 0, 1, 2, 1, '20190324130735', '20190324130735', '20190324130735'),
(212, 315, 10, '5184', '8', '540', '432', 0, '20190325111539', 0, 1, 2, 1, '20190325111539', '20190325111539', '20190325111539'),
(213, 316, 1, '3672', '8', '0', '432', 0, '20190325124117', 0, 1, 2, 1, '20190325124117', '20190325124117', '20190325124117'),
(214, 174, 10, '5184', '8', '540', '432', 0, '20190325233410', 0, 1, 2, 2, '20190325233410', '20190325233410', '20190325233410'),
(215, 211, 9, '1944', '8', '540', '432', 0, '20190326112231', 0, 1, 2, 1, '20190326112231', '20190326112231', '20190326112231'),
(216, 318, 5, '4644', '8', '540', '432', 0, '20190326113507', 0, 1, 2, 1, '20190326113507', '20190326113507', '20190326113507'),
(217, 211, 8, '1836', '8', '540', '432', 0, '20190326113826', 0, 1, 2, 1, '20190326113826', '20190326113826', '20190326113826'),
(218, 211, 2, '1188', '8', '540', '432', 0, '20190326114300', 0, 1, 2, 1, '20190326114300', '20190326114300', '20190326114300'),
(219, 169, 8, '4968', '8', '540', '432', 0, '20190327094156', 0, 0, 0, 1, '20190327094157', '20190327094157', '20190327094157'),
(220, 320, 23, '6588', '8', '540', '432', 0, '20190328051338', 0, 1, 2, 1, '20190328051338', '20190328051338', '20190328051338'),
(221, 229, 1, '3672', '8', '0', '432', 0, '20190328055727', 1, 1, 2, 1, '20190328055727', '20190328055727', '20190328055727'),
(222, 321, 1, '3672', '8', '0', '432', 0, '20190329033343', 0, 1, 2, 1, '20190329033343', '20190329033343', '20190329033343'),
(223, 322, 5, '4644', '8', '540', '432', 0, '20190329044659', 0, 1, 2, 1, '20190329044659', '20190329044659', '20190329044659'),
(224, 323, 5, '4644', '8', '540', '432', 0, '20190329125506', 0, 1, 2, 1, '20190329125506', '20190329125506', '20190329125506'),
(225, 324, 2, '4320', '8', '540', '432', 0, '20190329125946', 0, 1, 2, 2, '20190329125946', '20190329125946', '20190329125946'),
(226, 325, 3, '4428', '8', '540', '432', 0, '20190330051836', 0, 1, 2, 1, '20190330051836', '20190330051836', '20190330051836'),
(227, 220, 8, '4968', '8', '540', '432', 0, '20190330055236', 0, 1, 2, 1, '20190330055236', '20190330055236', '20190330055236'),
(228, 326, 7, '4860', '8', '540', '432', 0, '20190330074708', 0, 1, 2, 1, '20190330074708', '20190330074708', '20190330074708'),
(229, 327, 8, '4968', '8', '540', '432', 0, '20190330084434', 0, 1, 2, 1, '20190330084434', '20190330084434', '20190330084434'),
(230, 130, 1, '3672', '8', '0', '432', 0, '20190330114338', 0, 1, 2, 1, '20190330114338', '20190330114338', '20190330114338'),
(231, 301, 12, '5400', '8', '540', '432', 0, '20190330132001', 0, 1, 2, 1, '20190330132001', '20190330132001', '20190330132001'),
(232, 292, 14, '5616', '8', '540', '432', 0, '20190331000748', 0, 1, 2, 1, '20190331000748', '20190331000748', '20190331000748'),
(233, 261, 19, '6156', '8', '540', '432', 0, '20190331004723', 0, 1, 2, 1, '20190331004723', '20190331004723', '20190331004723'),
(234, 328, 8, '4968', '8', '540', '432', 0, '20190331085831', 0, 1, 2, 1, '20190331085831', '20190331085831', '20190331085831'),
(235, 329, 1, '3672', '8', '0', '432', 0, '20190331125759', 0, 1, 2, 2, '20190331125759', '20190331125759', '20190331125759'),
(236, 331, 9, '1944', '8', '540', '432', 0, '20190331142854', 0, 1, 2, 1, '20190331142854', '20190331142854', '20190331142854'),
(237, 330, 12, '2268', '8', '540', '432', 0, '20190331144306', 0, 1, 2, 1, '20190331144306', '20190331144306', '20190331144306');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm08_order_details`
--

CREATE TABLE `lm08_order_details` (
  `lm08_order_details_id` int(11) NOT NULL,
  `lm08_order_id` int(11) NOT NULL,
  `lm08_pro_id` int(11) NOT NULL,
  `lm08_pro_number` int(11) NOT NULL,
  `lm08_quantity` int(11) NOT NULL,
  `lm08_price` decimal(9,0) NOT NULL,
  `lm08_tax` decimal(3,0) NOT NULL,
  `lm08_discount` varchar(225) DEFAULT NULL,
  `lm08_total_price` decimal(9,0) NOT NULL,
  `lm08_created_at` varchar(14) DEFAULT NULL,
  `lm08_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm08_order_details`
--

INSERT INTO `lm08_order_details` (`lm08_order_details_id`, `lm08_order_id`, `lm08_pro_id`, `lm08_pro_number`, `lm08_quantity`, `lm08_price`, `lm08_tax`, `lm08_discount`, `lm08_total_price`, `lm08_created_at`, `lm08_updated_at`) VALUES
(1, 1, 26, 1, 1, '108', '8', '', '108', '20181205084925', '20181205084925'),
(2, 2, 923, 1, 1, '108', '8', '', '108', '20181206011253', '20181206011253'),
(3, 3, 923, 1, 1, '108', '8', '', '108', '20181206021448', '20181206021448'),
(4, 4, 923, 1, 1, '108', '8', '', '108', '20181206040901', '20181206040901'),
(5, 5, 923, 1, 1, '108', '8', '', '108', '20181206071127', '20181206071127'),
(6, 6, 923, 1, 1, '108', '8', '', '108', '20181206074721', '20181206074721'),
(7, 7, 923, 1, 1, '108', '8', '', '108', '20181206075500', '20181206075500'),
(8, 8, 923, 1, 1, '108', '8', '', '108', '20181206075703', '20181206075703'),
(9, 9, 923, 1, 1, '108', '8', '', '108', '20181206080846', '20181206080846'),
(10, 10, 923, 1, 1, '108', '8', '', '108', '20181206080929', '20181206080929'),
(11, 11, 923, 1, 1, '108', '8', '', '108', '20181206081704', '20181206081704'),
(12, 12, 923, 1, 1, '108', '8', '', '108', '20181206083000', '20181206083000'),
(13, 13, 923, 1, 1, '108', '8', '', '108', '20181206083143', '20181206083143'),
(14, 14, 923, 1, 1, '108', '8', '', '108', '20181206085550', '20181206085550'),
(15, 15, 923, 1, 1, '108', '8', '', '108', '20181207065537', '20181207065537'),
(16, 16, 923, 1, 1, '108', '8', '', '108', '20181207065607', '20181207065607'),
(17, 18, 923, 1, 1, '108', '8', '', '108', '20181207065931', '20181207065931'),
(18, 18, 924, 2, 1, '324', '8', '', '324', '20181207065931', '20181207065931'),
(19, 19, 924, 1, 1, '324', '8', '', '324', '20181207070554', '20181207070554'),
(20, 20, 104, 1, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(21, 20, 112, 2, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(22, 20, 121, 3, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(23, 20, 207, 4, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(24, 20, 217, 5, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(25, 20, 221, 6, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(26, 20, 241, 7, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(27, 20, 245, 8, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(28, 20, 264, 9, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(29, 20, 267, 10, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(30, 20, 278, 11, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(31, 20, 292, 12, 1, '108', '8', '', '108', '20181207072549', '20181207072549'),
(32, 22, 891, 1, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(33, 22, 892, 2, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(34, 22, 898, 3, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(35, 22, 912, 4, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(36, 22, 916, 5, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(37, 22, 913, 6, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(38, 22, 911, 7, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(39, 22, 914, 8, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(40, 22, 915, 9, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(41, 22, 918, 10, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(42, 22, 917, 11, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(43, 22, 922, 12, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(44, 22, 921, 13, 1, '108', '8', '', '108', '20181207083400', '20181207083400'),
(45, 23, 923, 1, 1, '108', '8', '', '108', '20181207092008', '20181207092008'),
(46, 23, 924, 2, 1, '324', '8', '', '324', '20181207092008', '20181207092008'),
(47, 26, 926, 1, 6, '3240', '8', '', '19440', '20181211090646', '20181211090646'),
(48, 26, 924, 2, 1, '324', '8', '', '324', '20181211090646', '20181211090646'),
(49, 28, 928, 1, 1, '3240', '8', '', '3240', '20181214225618', '20181214225618'),
(50, 28, 459, 2, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(51, 28, 460, 3, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(52, 28, 448, 4, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(53, 28, 510, 5, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(54, 28, 522, 6, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(55, 28, 523, 7, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(56, 28, 536, 8, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(57, 28, 567, 9, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(58, 28, 578, 10, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(59, 28, 584, 11, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(60, 28, 585, 12, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(61, 28, 592, 13, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(62, 28, 593, 14, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(63, 28, 594, 15, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(64, 28, 595, 16, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(65, 28, 605, 17, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(66, 28, 607, 18, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(67, 28, 660, 19, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(68, 28, 666, 20, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(69, 28, 682, 21, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(70, 28, 694, 22, 1, '108', '8', '', '108', '20181214225618', '20181214225618'),
(71, 29, 928, 1, 1, '3240', '8', '', '3240', '20181214230909', '20181214230909'),
(72, 29, 239, 2, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(73, 29, 240, 3, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(74, 29, 232, 4, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(75, 29, 249, 5, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(76, 29, 254, 6, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(77, 29, 262, 7, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(78, 29, 283, 8, 1, '108', '8', '', '108', '20181214230909', '20181214230909'),
(79, 30, 928, 1, 1, '3240', '8', '', '3240', '20181214235439', '20181214235439'),
(80, 31, 928, 1, 1, '3240', '8', '', '3240', '20181215000024', '20181215000024'),
(81, 32, 253, 1, 1, '108', '8', '', '108', '20181215021909', '20181215021909'),
(82, 32, 259, 2, 1, '108', '8', '', '108', '20181215021909', '20181215021909'),
(83, 32, 287, 3, 1, '108', '8', '', '108', '20181215021909', '20181215021909'),
(84, 32, 928, 4, 1, '3240', '8', '', '3240', '20181215021909', '20181215021909'),
(85, 32, 479, 5, 1, '108', '8', '', '108', '20181215021909', '20181215021909'),
(86, 32, 521, 6, 1, '108', '8', '', '108', '20181215021909', '20181215021909'),
(87, 33, 437, 1, 1, '108', '8', '', '108', '20181215032437', '20181215032437'),
(88, 33, 451, 2, 1, '108', '8', '', '108', '20181215032437', '20181215032437'),
(89, 33, 471, 3, 1, '108', '8', '', '108', '20181215032437', '20181215032437'),
(90, 33, 475, 4, 1, '108', '8', '', '108', '20181215032437', '20181215032437'),
(91, 33, 515, 5, 1, '108', '8', '', '108', '20181215032437', '20181215032437'),
(92, 34, 730, 1, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(93, 34, 733, 2, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(94, 34, 762, 3, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(95, 34, 805, 4, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(96, 34, 808, 5, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(97, 34, 842, 6, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(98, 34, 848, 7, 1, '108', '8', '', '108', '20181215034301', '20181215034301'),
(99, 34, 928, 8, 2, '3240', '8', '', '6480', '20181215034301', '20181215034301'),
(100, 36, 928, 1, 1, '3240', '8', '', '3240', '20181215044435', '20181215044435'),
(101, 36, 305, 2, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(102, 36, 311, 3, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(103, 36, 346, 4, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(104, 36, 349, 5, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(105, 36, 364, 6, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(106, 36, 381, 7, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(107, 36, 403, 8, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(108, 36, 413, 9, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(109, 36, 423, 10, 1, '108', '8', '', '108', '20181215044435', '20181215044435'),
(110, 37, 928, 1, 1, '3240', '8', '', '3240', '20181215061059', '20181215061059'),
(111, 38, 928, 1, 1, '3240', '8', '', '3240', '20181215083527', '20181215083527'),
(112, 39, 928, 1, 1, '3240', '8', '', '3240', '20181215085519', '20181215085519'),
(113, 40, 928, 1, 1, '3240', '8', '', '3240', '20181215090707', '20181215090707'),
(114, 41, 448, 1, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(115, 41, 466, 2, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(116, 41, 480, 3, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(117, 41, 492, 4, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(118, 41, 493, 5, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(119, 41, 509, 6, 1, '108', '8', '', '108', '20181215100054', '20181215100054'),
(120, 41, 928, 7, 1, '3240', '8', '', '3240', '20181215100054', '20181215100054'),
(121, 42, 928, 1, 1, '3240', '8', '', '3240', '20181215101731', '20181215101731'),
(122, 42, 225, 2, 1, '108', '8', '', '108', '20181215101731', '20181215101731'),
(123, 42, 259, 3, 1, '108', '8', '', '108', '20181215101731', '20181215101731'),
(124, 42, 260, 4, 1, '108', '8', '', '108', '20181215101731', '20181215101731'),
(125, 43, 928, 1, 1, '3240', '8', '', '3240', '20181215115933', '20181215115933'),
(126, 44, 221, 1, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(127, 44, 264, 2, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(128, 44, 255, 3, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(129, 44, 271, 4, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(130, 44, 278, 5, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(131, 44, 495, 6, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(132, 44, 496, 7, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(133, 44, 497, 8, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(134, 44, 499, 9, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(135, 44, 536, 10, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(136, 44, 540, 11, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(137, 44, 542, 12, 1, '108', '8', '', '108', '20181215121841', '20181215121841'),
(138, 44, 928, 13, 1, '3240', '8', '', '3240', '20181215121841', '20181215121841'),
(139, 45, 928, 1, 1, '3240', '8', '', '3240', '20181215125931', '20181215125931'),
(140, 46, 928, 1, 1, '3240', '8', '', '3240', '20181216011035', '20181216011035'),
(141, 46, 231, 2, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(142, 46, 241, 3, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(143, 46, 258, 4, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(144, 46, 263, 5, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(145, 46, 267, 6, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(146, 46, 271, 7, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(147, 46, 277, 8, 1, '108', '8', '', '108', '20181216011035', '20181216011035'),
(148, 47, 194, 1, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(149, 47, 208, 2, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(150, 47, 928, 3, 1, '3240', '8', '', '3240', '20181216044435', '20181216044435'),
(151, 47, 111, 4, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(152, 47, 137, 5, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(153, 47, 195, 6, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(154, 47, 201, 7, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(155, 47, 214, 8, 1, '108', '8', '', '108', '20181216044435', '20181216044435'),
(156, 48, 928, 1, 1, '3240', '8', '', '3240', '20181216074607', '20181216074607'),
(157, 48, 485, 2, 1, '108', '8', '', '108', '20181216074607', '20181216074607'),
(158, 48, 449, 3, 1, '108', '8', '', '108', '20181216074607', '20181216074607'),
(159, 49, 310, 1, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(160, 49, 345, 2, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(161, 49, 350, 3, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(162, 49, 364, 4, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(163, 49, 382, 5, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(164, 49, 385, 6, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(165, 49, 393, 7, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(166, 49, 411, 8, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(167, 49, 413, 9, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(168, 49, 309, 10, 1, '108', '8', '', '108', '20181216091825', '20181216091825'),
(169, 50, 240, 1, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(170, 50, 247, 2, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(171, 50, 248, 3, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(172, 50, 262, 4, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(173, 50, 263, 5, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(174, 50, 283, 6, 1, '108', '8', '', '108', '20181216093744', '20181216093744'),
(175, 51, 928, 1, 1, '3240', '8', '', '3240', '20181216122330', '20181216122330'),
(176, 51, 439, 2, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(177, 51, 449, 3, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(178, 51, 470, 4, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(179, 51, 507, 5, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(180, 51, 532, 6, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(181, 51, 535, 7, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(182, 51, 524, 8, 1, '108', '8', '', '108', '20181216122330', '20181216122330'),
(183, 52, 240, 1, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(184, 52, 246, 2, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(185, 52, 262, 3, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(186, 52, 263, 4, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(187, 52, 267, 5, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(188, 52, 283, 6, 1, '108', '8', '', '108', '20181216122403', '20181216122403'),
(189, 52, 928, 7, 1, '3240', '8', '', '3240', '20181216122403', '20181216122403'),
(190, 53, 928, 1, 1, '3240', '8', '', '3240', '20181216132753', '20181216132753'),
(191, 53, 736, 2, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(192, 53, 737, 3, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(193, 53, 738, 4, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(194, 53, 763, 5, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(195, 53, 764, 6, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(196, 53, 769, 7, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(197, 53, 770, 8, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(198, 53, 810, 9, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(199, 53, 814, 10, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(200, 53, 815, 11, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(201, 53, 816, 12, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(202, 53, 817, 13, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(203, 53, 838, 14, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(204, 53, 851, 15, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(205, 53, 852, 16, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(206, 53, 854, 17, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(207, 53, 857, 18, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(208, 53, 858, 19, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(209, 53, 860, 20, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(210, 53, 868, 21, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(211, 53, 877, 22, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(212, 53, 879, 23, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(213, 53, 880, 24, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(214, 53, 882, 25, 1, '108', '8', '', '108', '20181216132753', '20181216132753'),
(215, 54, 256, 1, 1, '108', '8', '', '108', '20181216150828', '20181216150828'),
(216, 54, 263, 2, 1, '108', '8', '', '108', '20181216150828', '20181216150828'),
(217, 54, 271, 3, 1, '108', '8', '', '108', '20181216150828', '20181216150828'),
(218, 55, 928, 1, 1, '3240', '8', '', '3240', '20181216231418', '20181216231418'),
(219, 55, 718, 2, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(220, 55, 93, 3, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(221, 55, 913, 4, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(222, 55, 909, 5, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(223, 55, 914, 6, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(224, 55, 908, 7, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(225, 55, 881, 8, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(226, 55, 875, 9, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(227, 55, 873, 10, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(228, 55, 874, 11, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(229, 55, 719, 12, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(230, 55, 740, 13, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(231, 55, 741, 14, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(232, 55, 742, 15, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(233, 55, 856, 16, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(234, 55, 907, 17, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(235, 55, 910, 18, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(236, 55, 911, 19, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(237, 55, 912, 20, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(238, 55, 876, 21, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(239, 55, 870, 22, 1, '108', '8', '', '108', '20181216231418', '20181216231418'),
(240, 56, 928, 1, 1, '3240', '8', '', '3240', '20181217024218', '20181217024218'),
(241, 56, 71, 2, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(242, 56, 72, 3, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(243, 56, 98, 4, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(244, 56, 103, 5, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(245, 56, 739, 6, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(246, 56, 743, 7, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(247, 56, 764, 8, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(248, 56, 770, 9, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(249, 56, 810, 10, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(250, 56, 856, 11, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(251, 56, 866, 12, 1, '108', '8', '', '108', '20181217024218', '20181217024218'),
(252, 57, 928, 1, 1, '3240', '8', '', '3240', '20181217042544', '20181217042544'),
(253, 57, 222, 2, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(254, 57, 224, 3, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(255, 57, 251, 4, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(256, 57, 252, 5, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(257, 57, 253, 6, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(258, 57, 259, 7, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(259, 57, 257, 8, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(260, 57, 287, 9, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(261, 57, 288, 10, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(262, 57, 292, 11, 1, '108', '8', '', '108', '20181217042544', '20181217042544'),
(263, 58, 107, 1, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(264, 58, 105, 2, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(265, 58, 134, 3, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(266, 58, 143, 4, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(267, 58, 146, 5, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(268, 58, 167, 6, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(269, 58, 188, 7, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(270, 58, 200, 8, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(271, 58, 210, 9, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(272, 58, 212, 10, 1, '108', '8', '', '108', '20181217044149', '20181217044149'),
(273, 59, 928, 1, 1, '3240', '8', '', '3240', '20181217060812', '20181217060812'),
(274, 60, 928, 1, 1, '3240', '8', '', '3240', '20181217061819', '20181217061819'),
(275, 61, 256, 1, 1, '108', '8', '', '108', '20181217075827', '20181217075827'),
(276, 61, 254, 2, 1, '108', '8', '', '108', '20181217075827', '20181217075827'),
(277, 61, 277, 3, 1, '108', '8', '', '108', '20181217075827', '20181217075827'),
(278, 61, 928, 4, 1, '3240', '8', '', '3240', '20181217075827', '20181217075827'),
(279, 62, 928, 1, 1, '3240', '8', '', '3240', '20181217082942', '20181217082942'),
(280, 62, 771, 2, 1, '108', '8', '', '108', '20181217082942', '20181217082942'),
(281, 62, 779, 3, 1, '108', '8', '', '108', '20181217082942', '20181217082942'),
(282, 62, 858, 4, 1, '108', '8', '', '108', '20181217082942', '20181217082942'),
(283, 63, 928, 1, 1, '3240', '8', '', '3240', '20181217120046', '20181217120046'),
(284, 63, 563, 2, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(285, 63, 594, 3, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(286, 63, 604, 4, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(287, 63, 626, 5, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(288, 63, 684, 6, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(289, 63, 694, 7, 1, '108', '8', '', '108', '20181217120046', '20181217120046'),
(290, 64, 390, 1, 1, '108', '8', '', '108', '20181217135532', '20181217135532'),
(291, 64, 325, 2, 1, '108', '8', '', '108', '20181217135532', '20181217135532'),
(292, 64, 332, 3, 1, '108', '8', '', '108', '20181217135532', '20181217135532'),
(293, 64, 928, 4, 1, '3240', '8', '', '3240', '20181217135532', '20181217135532'),
(294, 64, 397, 5, 1, '108', '8', '', '108', '20181217135532', '20181217135532'),
(295, 65, 488, 1, 1, '108', '8', '', '108', '20181218021016', '20181218021016'),
(296, 65, 487, 2, 1, '108', '8', '', '108', '20181218021016', '20181218021016'),
(297, 65, 443, 3, 1, '108', '8', '', '108', '20181218021016', '20181218021016'),
(298, 65, 928, 4, 1, '3240', '8', '', '3240', '20181218021016', '20181218021016'),
(299, 66, 549, 1, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(300, 66, 545, 2, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(301, 66, 564, 3, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(302, 66, 580, 4, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(303, 66, 609, 5, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(304, 66, 622, 6, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(305, 66, 698, 7, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(306, 66, 709, 8, 1, '108', '8', '', '108', '20181218072903', '20181218072903'),
(307, 66, 928, 9, 1, '3240', '8', '', '3240', '20181218072903', '20181218072903'),
(308, 67, 928, 1, 1, '3240', '8', '', '3240', '20181218083013', '20181218083013'),
(309, 67, 293, 2, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(310, 67, 315, 3, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(311, 67, 340, 4, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(312, 67, 343, 5, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(313, 67, 346, 6, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(314, 67, 348, 7, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(315, 67, 382, 8, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(316, 67, 383, 9, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(317, 67, 385, 10, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(318, 67, 401, 11, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(319, 67, 402, 12, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(320, 67, 405, 13, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(321, 67, 407, 14, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(322, 67, 423, 15, 1, '108', '8', '', '108', '20181218083013', '20181218083013'),
(323, 68, 928, 1, 1, '3240', '8', '', '3240', '20181218130655', '20181218130655'),
(324, 68, 557, 2, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(325, 68, 584, 3, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(326, 68, 594, 4, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(327, 68, 654, 5, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(328, 68, 669, 6, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(329, 68, 676, 7, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(330, 68, 694, 8, 1, '108', '8', '', '108', '20181218130655', '20181218130655'),
(331, 69, 928, 1, 1, '3240', '8', '', '3240', '20181219044422', '20181219044422'),
(332, 69, 607, 2, 1, '108', '8', '', '108', '20181219044422', '20181219044422'),
(333, 69, 608, 3, 1, '108', '8', '', '108', '20181219044422', '20181219044422'),
(334, 70, 928, 1, 1, '3240', '8', '', '3240', '20181219082616', '20181219082616'),
(335, 70, 587, 2, 1, '108', '8', '', '108', '20181219082616', '20181219082616'),
(336, 70, 611, 3, 1, '108', '8', '', '108', '20181219082616', '20181219082616'),
(337, 70, 679, 4, 1, '108', '8', '', '108', '20181219082616', '20181219082616'),
(338, 70, 680, 5, 1, '108', '8', '', '108', '20181219082616', '20181219082616'),
(339, 70, 698, 6, 1, '108', '8', '', '108', '20181219082616', '20181219082616'),
(340, 71, 928, 1, 1, '3240', '8', '', '3240', '20181219112335', '20181219112335'),
(341, 71, 587, 2, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(342, 71, 588, 3, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(343, 71, 589, 4, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(344, 71, 590, 5, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(345, 71, 591, 6, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(346, 71, 612, 7, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(347, 71, 618, 8, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(348, 71, 619, 9, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(349, 71, 653, 10, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(350, 71, 664, 11, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(351, 71, 677, 12, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(352, 71, 678, 13, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(353, 71, 679, 14, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(354, 71, 695, 15, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(355, 71, 697, 16, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(356, 71, 702, 17, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(357, 71, 706, 18, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(358, 71, 709, 19, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(359, 71, 712, 20, 1, '108', '8', '', '108', '20181219112335', '20181219112335'),
(360, 72, 928, 1, 1, '3240', '8', '', '3240', '20181219122009', '20181219122009'),
(361, 73, 580, 1, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(362, 73, 616, 2, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(363, 73, 640, 3, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(364, 73, 664, 4, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(365, 73, 694, 5, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(366, 73, 708, 6, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(367, 73, 713, 7, 1, '108', '8', '', '108', '20181220042913', '20181220042913'),
(368, 73, 928, 8, 1, '3240', '8', '', '3240', '20181220042913', '20181220042913'),
(369, 74, 928, 1, 2, '3240', '8', '', '6480', '20181220045829', '20181220045829'),
(370, 74, 555, 2, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(371, 74, 556, 3, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(372, 74, 557, 4, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(373, 74, 558, 5, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(374, 74, 559, 6, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(375, 74, 578, 7, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(376, 74, 581, 8, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(377, 74, 582, 9, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(378, 74, 585, 10, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(379, 74, 586, 11, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(380, 74, 587, 12, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(381, 74, 588, 13, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(382, 74, 589, 14, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(383, 74, 590, 15, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(384, 74, 591, 16, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(385, 74, 609, 17, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(386, 74, 610, 18, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(387, 74, 611, 19, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(388, 74, 612, 20, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(389, 74, 619, 21, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(390, 74, 620, 22, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(391, 74, 621, 23, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(392, 74, 661, 24, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(393, 74, 662, 25, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(394, 74, 663, 26, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(395, 74, 665, 27, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(396, 74, 687, 28, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(397, 74, 688, 29, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(398, 74, 689, 30, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(399, 74, 696, 31, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(400, 74, 701, 32, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(401, 74, 698, 33, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(402, 74, 711, 34, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(403, 74, 714, 35, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(404, 74, 715, 36, 1, '108', '8', '', '108', '20181220045829', '20181220045829'),
(405, 75, 221, 1, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(406, 75, 224, 2, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(407, 75, 252, 3, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(408, 75, 253, 4, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(409, 75, 259, 5, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(410, 75, 260, 6, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(411, 75, 289, 7, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(412, 75, 292, 8, 1, '108', '8', '', '108', '20181220143558', '20181220143558'),
(413, 76, 928, 1, 1, '3240', '8', '', '3240', '20181221014434', '20181221014434'),
(414, 77, 928, 1, 1, '3240', '8', '', '3240', '20181223105149', '20181223105149'),
(415, 77, 561, 2, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(416, 77, 605, 3, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(417, 77, 607, 4, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(418, 77, 592, 5, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(419, 77, 593, 6, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(420, 77, 624, 7, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(421, 77, 623, 8, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(422, 77, 625, 9, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(423, 77, 626, 10, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(424, 77, 655, 11, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(425, 77, 695, 12, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(426, 77, 712, 13, 1, '108', '8', '', '108', '20181223105149', '20181223105149'),
(427, 78, 433, 1, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(428, 78, 461, 2, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(429, 78, 523, 3, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(430, 78, 735, 4, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(431, 78, 770, 5, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(432, 78, 810, 6, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(433, 78, 854, 7, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(434, 78, 857, 8, 1, '108', '8', '', '108', '20181224050837', '20181224050837'),
(435, 78, 928, 9, 1, '3240', '8', '', '3240', '20181224050837', '20181224050837'),
(436, 79, 928, 1, 1, '3240', '8', '', '3240', '20181224103510', '20181224103510'),
(437, 79, 203, 2, 1, '108', '8', '', '108', '20181224103510', '20181224103510'),
(438, 81, 928, 1, 1, '3240', '8', '', '3240', '20181224234524', '20181224234524'),
(439, 82, 569, 1, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(440, 82, 578, 2, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(441, 82, 580, 3, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(442, 82, 629, 4, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(443, 82, 659, 5, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(444, 82, 671, 6, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(445, 82, 694, 7, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(446, 82, 697, 8, 1, '108', '8', '', '108', '20181225041149', '20181225041149'),
(447, 82, 928, 9, 1, '3240', '8', '', '3240', '20181225041149', '20181225041149'),
(448, 83, 928, 1, 1, '3240', '8', '', '3240', '20181225041254', '20181225041254'),
(449, 85, 928, 1, 1, '3240', '8', '', '3240', '20181229045953', '20181229045953'),
(450, 85, 367, 2, 1, '108', '8', '', '108', '20181229045953', '20181229045953'),
(451, 85, 379, 3, 1, '108', '8', '', '108', '20181229045953', '20181229045953'),
(452, 86, 928, 1, 1, '3240', '8', '', '3240', '20181229051828', '20181229051828'),
(453, 86, 572, 2, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(454, 86, 578, 3, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(455, 86, 607, 4, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(456, 86, 620, 5, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(457, 86, 622, 6, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(458, 86, 659, 7, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(459, 86, 694, 8, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(460, 86, 702, 9, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(461, 86, 707, 10, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(462, 86, 709, 11, 1, '108', '8', '', '108', '20181229051828', '20181229051828'),
(463, 87, 928, 1, 1, '3240', '8', '', '3240', '20181229104408', '20181229104408'),
(464, 87, 433, 2, 1, '108', '8', '', '108', '20181229104408', '20181229104408'),
(465, 87, 467, 3, 1, '108', '8', '', '108', '20181229104408', '20181229104408'),
(466, 88, 928, 1, 1, '3240', '8', '', '3240', '20181229164757', '20181229164757'),
(467, 88, 222, 2, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(468, 88, 232, 3, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(469, 88, 240, 4, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(470, 88, 256, 5, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(471, 88, 262, 6, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(472, 88, 268, 7, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(473, 88, 283, 8, 1, '108', '8', '', '108', '20181229164757', '20181229164757'),
(474, 89, 429, 1, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(475, 89, 515, 2, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(476, 89, 523, 3, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(477, 89, 736, 4, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(478, 89, 763, 5, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(479, 89, 811, 6, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(480, 89, 852, 7, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(481, 89, 854, 8, 1, '108', '8', '', '108', '20181230070956', '20181230070956'),
(482, 89, 928, 9, 1, '3240', '8', '', '3240', '20181230070956', '20181230070956'),
(483, 90, 928, 1, 1, '3240', '8', '', '3240', '20190101070424', '20190101070424'),
(484, 91, 928, 1, 1, '3240', '8', '', '3240', '20190103024130', '20190103024130'),
(485, 91, 750, 2, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(486, 91, 767, 3, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(487, 91, 794, 4, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(488, 91, 837, 5, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(489, 91, 853, 6, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(490, 91, 854, 7, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(491, 91, 878, 8, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(492, 91, 872, 9, 1, '108', '8', '', '108', '20190103024130', '20190103024130'),
(493, 92, 928, 1, 1, '3240', '8', '', '3240', '20190103105716', '20190103105716'),
(494, 92, 483, 2, 1, '108', '8', '', '108', '20190103105716', '20190103105716'),
(495, 92, 651, 3, 1, '108', '8', '', '108', '20190103105716', '20190103105716'),
(496, 92, 701, 4, 1, '108', '8', '', '108', '20190103105716', '20190103105716'),
(497, 93, 928, 1, 1, '3240', '8', '', '3240', '20190103142905', '20190103142905'),
(498, 94, 179, 1, 1, '108', '8', '', '108', '20190104121438', '20190104121438'),
(499, 94, 208, 2, 1, '108', '8', '', '108', '20190104121438', '20190104121438'),
(500, 94, 211, 3, 1, '108', '8', '', '108', '20190104121438', '20190104121438'),
(501, 94, 146, 4, 1, '108', '8', '', '108', '20190104121438', '20190104121438'),
(502, 95, 142, 1, 1, '108', '8', '', '108', '20190105005943', '20190105005943'),
(503, 95, 187, 2, 1, '108', '8', '', '108', '20190105005943', '20190105005943'),
(504, 95, 198, 3, 1, '108', '8', '', '108', '20190105005943', '20190105005943'),
(505, 95, 210, 4, 1, '108', '8', '', '108', '20190105005943', '20190105005943'),
(506, 95, 111, 5, 1, '108', '8', '', '108', '20190105005943', '20190105005943'),
(507, 96, 843, 1, 1, '108', '8', '', '108', '20190105085040', '20190105085040'),
(508, 96, 806, 2, 1, '108', '8', '', '108', '20190105085040', '20190105085040'),
(509, 96, 928, 3, 1, '3240', '8', '', '3240', '20190105085040', '20190105085040'),
(510, 97, 161, 1, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(511, 97, 171, 2, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(512, 97, 207, 3, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(513, 97, 728, 4, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(514, 97, 733, 5, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(515, 97, 774, 6, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(516, 97, 786, 7, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(517, 97, 832, 8, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(518, 97, 856, 9, 1, '108', '8', '', '108', '20190105170910', '20190105170910'),
(519, 98, 928, 1, 1, '3240', '8', '', '3240', '20190106235450', '20190106235450'),
(520, 98, 244, 2, 1, '108', '8', '', '108', '20190106235450', '20190106235450'),
(521, 98, 245, 3, 1, '108', '8', '', '108', '20190106235450', '20190106235450'),
(522, 98, 257, 4, 1, '108', '8', '', '108', '20190106235450', '20190106235450'),
(523, 98, 266, 5, 1, '108', '8', '', '108', '20190106235450', '20190106235450'),
(524, 98, 221, 6, 1, '108', '8', '', '108', '20190106235450', '20190106235450'),
(525, 99, 928, 1, 1, '3240', '8', '', '3240', '20190107104040', '20190107104040'),
(526, 100, 928, 1, 1, '3240', '8', '', '3240', '20190108024529', '20190108024529'),
(527, 100, 233, 2, 1, '108', '8', '', '108', '20190108024529', '20190108024529'),
(528, 100, 270, 3, 1, '108', '8', '', '108', '20190108024529', '20190108024529'),
(529, 101, 928, 1, 1, '3240', '8', '', '3240', '20190108060703', '20190108060703'),
(530, 101, 569, 2, 1, '108', '8', '', '108', '20190108060703', '20190108060703'),
(531, 101, 627, 3, 1, '108', '8', '', '108', '20190108060703', '20190108060703'),
(532, 102, 928, 1, 1, '3240', '8', '', '3240', '20190108061752', '20190108061752'),
(533, 103, 928, 1, 1, '3240', '8', '', '3240', '20190109031129', '20190109031129'),
(534, 103, 502, 2, 1, '108', '8', '', '108', '20190109031129', '20190109031129'),
(535, 103, 452, 3, 1, '108', '8', '', '108', '20190109031129', '20190109031129'),
(536, 103, 437, 4, 1, '108', '8', '', '108', '20190109031129', '20190109031129'),
(537, 104, 928, 1, 1, '3240', '8', '', '3240', '20190109211723', '20190109211723'),
(538, 105, 928, 1, 1, '3240', '8', '', '3240', '20190110163352', '20190110163352'),
(539, 105, 443, 2, 1, '108', '8', '', '108', '20190110163352', '20190110163352'),
(540, 105, 488, 3, 1, '108', '8', '', '108', '20190110163352', '20190110163352'),
(541, 106, 221, 1, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(542, 106, 222, 2, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(543, 106, 230, 3, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(544, 106, 271, 4, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(545, 106, 278, 5, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(546, 106, 279, 6, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(547, 106, 264, 7, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(548, 106, 265, 8, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(549, 106, 266, 9, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(550, 106, 245, 10, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(551, 106, 255, 11, 1, '108', '8', '', '108', '20190110223719', '20190110223719'),
(552, 107, 928, 1, 2, '3240', '8', '', '6480', '20190110224144', '20190110224144'),
(553, 108, 928, 1, 1, '3240', '8', '', '3240', '20190112131734', '20190112131734'),
(554, 109, 928, 1, 1, '3240', '8', '', '3240', '20190113005119', '20190113005119'),
(555, 110, 928, 1, 1, '3240', '8', '', '3240', '20190114101843', '20190114101843'),
(556, 111, 928, 1, 1, '3240', '8', '', '3240', '20190115064706', '20190115064706'),
(557, 111, 222, 2, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(558, 111, 223, 3, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(559, 111, 233, 4, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(560, 111, 234, 5, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(561, 111, 238, 6, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(562, 111, 250, 7, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(563, 111, 257, 8, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(564, 111, 261, 9, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(565, 111, 269, 10, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(566, 111, 270, 11, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(567, 111, 273, 12, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(568, 111, 275, 13, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(569, 111, 276, 14, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(570, 111, 282, 15, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(571, 111, 290, 16, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(572, 111, 292, 17, 1, '108', '8', '', '108', '20190115064706', '20190115064706'),
(573, 113, 928, 1, 1, '3240', '8', '', '3240', '20190116061138', '20190116061138'),
(574, 114, 80, 1, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(575, 114, 90, 2, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(576, 114, 928, 3, 1, '3240', '8', '', '3240', '20190116120255', '20190116120255'),
(577, 114, 729, 4, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(578, 114, 732, 5, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(579, 114, 746, 6, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(580, 114, 747, 7, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(581, 114, 762, 8, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(582, 114, 801, 9, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(583, 114, 807, 10, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(584, 114, 802, 11, 1, '108', '8', '', '108', '20190116120255', '20190116120255'),
(585, 115, 928, 1, 1, '3240', '8', '', '3240', '20190117230959', '20190117230959'),
(586, 116, 928, 1, 1, '3240', '8', '', '3240', '20190119135650', '20190119135650'),
(587, 116, 73, 2, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(588, 116, 143, 3, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(589, 116, 200, 4, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(590, 116, 201, 5, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(591, 116, 208, 6, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(592, 116, 818, 7, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(593, 116, 830, 8, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(594, 116, 881, 9, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(595, 116, 886, 10, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(596, 116, 729, 11, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(597, 116, 919, 12, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(598, 116, 212, 13, 1, '108', '8', '', '108', '20190119135650', '20190119135650'),
(599, 117, 221, 1, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(600, 117, 240, 2, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(601, 117, 247, 3, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(602, 117, 248, 4, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(603, 117, 256, 5, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(604, 117, 262, 6, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(605, 117, 263, 7, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(606, 117, 271, 8, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(607, 117, 277, 9, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(608, 117, 283, 10, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(609, 117, 285, 11, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(610, 117, 289, 12, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(611, 117, 290, 13, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(612, 117, 292, 14, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(613, 117, 928, 15, 1, '3240', '8', '', '3240', '20190120023839', '20190120023839'),
(614, 117, 918, 16, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(615, 117, 898, 17, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(616, 117, 915, 18, 1, '108', '8', '', '108', '20190120023839', '20190120023839'),
(617, 118, 928, 1, 1, '3240', '8', '', '3240', '20190120121727', '20190120121727'),
(618, 118, 104, 2, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(619, 118, 105, 3, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(620, 118, 108, 4, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(621, 118, 109, 5, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(622, 118, 145, 6, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(623, 118, 147, 7, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(624, 118, 175, 8, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(625, 118, 207, 9, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(626, 118, 208, 10, 1, '108', '8', '', '108', '20190120121727', '20190120121727');
INSERT INTO `lm08_order_details` (`lm08_order_details_id`, `lm08_order_id`, `lm08_pro_id`, `lm08_pro_number`, `lm08_quantity`, `lm08_price`, `lm08_tax`, `lm08_discount`, `lm08_total_price`, `lm08_created_at`, `lm08_updated_at`) VALUES
(627, 118, 209, 11, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(628, 118, 210, 12, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(629, 118, 211, 13, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(630, 118, 212, 14, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(631, 118, 214, 15, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(632, 118, 217, 16, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(633, 118, 219, 17, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(634, 118, 220, 18, 1, '108', '8', '', '108', '20190120121727', '20190120121727'),
(635, 119, 928, 1, 1, '3240', '8', '', '3240', '20190122061544', '20190122061544'),
(636, 120, 441, 1, 1, '108', '8', '', '108', '20190124001304', '20190124001304'),
(637, 120, 473, 2, 1, '108', '8', '', '108', '20190124001304', '20190124001304'),
(638, 120, 505, 3, 1, '108', '8', '', '108', '20190124001304', '20190124001304'),
(639, 120, 928, 4, 1, '3240', '8', '', '3240', '20190124001304', '20190124001304'),
(640, 121, 928, 1, 1, '3240', '8', '', '3240', '20190124131901', '20190124131901'),
(641, 122, 928, 1, 1, '3240', '8', '', '3240', '20190126051622', '20190126051622'),
(642, 123, 928, 1, 1, '3240', '8', '', '3240', '20190126151524', '20190126151524'),
(643, 123, 221, 2, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(644, 123, 228, 3, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(645, 123, 271, 4, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(646, 123, 272, 5, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(647, 123, 277, 6, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(648, 123, 292, 7, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(649, 123, 452, 8, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(650, 123, 462, 9, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(651, 123, 470, 10, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(652, 123, 486, 11, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(653, 123, 534, 12, 1, '108', '8', '', '108', '20190126151524', '20190126151524'),
(654, 124, 928, 1, 1, '3240', '8', '', '3240', '20190127105019', '20190127105019'),
(655, 124, 736, 2, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(656, 124, 796, 3, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(657, 124, 811, 4, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(658, 124, 813, 5, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(659, 124, 815, 6, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(660, 124, 837, 7, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(661, 124, 852, 8, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(662, 124, 854, 9, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(663, 124, 858, 10, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(664, 124, 880, 11, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(665, 124, 870, 12, 1, '108', '8', '', '108', '20190127105019', '20190127105019'),
(666, 125, 75, 1, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(667, 125, 725, 2, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(668, 125, 726, 3, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(669, 125, 771, 4, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(670, 125, 780, 5, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(671, 125, 824, 6, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(672, 125, 835, 7, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(673, 125, 857, 8, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(674, 125, 858, 9, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(675, 125, 859, 10, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(676, 125, 888, 11, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(677, 125, 889, 12, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(678, 125, 887, 13, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(679, 125, 890, 14, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(680, 125, 897, 15, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(681, 125, 916, 16, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(682, 125, 919, 17, 1, '108', '8', '', '108', '20190127122007', '20190127122007'),
(683, 125, 928, 18, 1, '3240', '8', '', '3240', '20190127122007', '20190127122007'),
(684, 126, 928, 1, 1, '3240', '8', '', '3240', '20190129022629', '20190129022629'),
(685, 126, 477, 2, 1, '108', '8', '', '108', '20190129022629', '20190129022629'),
(686, 126, 485, 3, 1, '108', '8', '', '108', '20190129022629', '20190129022629'),
(687, 127, 928, 1, 1, '3240', '8', '', '3240', '20190131103125', '20190131103125'),
(688, 127, 153, 2, 1, '108', '8', '', '108', '20190131103125', '20190131103125'),
(689, 127, 167, 3, 1, '108', '8', '', '108', '20190131103125', '20190131103125'),
(690, 127, 198, 4, 1, '108', '8', '', '108', '20190131103125', '20190131103125'),
(691, 128, 928, 1, 1, '3240', '8', '', '3240', '20190201023856', '20190201023856'),
(692, 129, 104, 1, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(693, 129, 116, 2, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(694, 129, 151, 3, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(695, 129, 167, 4, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(696, 129, 210, 5, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(697, 129, 220, 6, 1, '108', '8', '', '108', '20190201134537', '20190201134537'),
(698, 129, 928, 7, 1, '3240', '8', '', '3240', '20190201134537', '20190201134537'),
(699, 130, 928, 1, 1, '3240', '8', '', '3240', '20190202000945', '20190202000945'),
(700, 130, 305, 2, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(701, 130, 334, 3, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(702, 130, 337, 4, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(703, 130, 338, 5, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(704, 130, 345, 6, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(705, 130, 346, 7, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(706, 130, 369, 8, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(707, 130, 370, 9, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(708, 130, 371, 10, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(709, 130, 406, 11, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(710, 130, 410, 12, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(711, 130, 415, 13, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(712, 130, 416, 14, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(713, 130, 417, 15, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(714, 130, 419, 16, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(715, 130, 420, 17, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(716, 130, 423, 18, 1, '108', '8', '', '108', '20190202000945', '20190202000945'),
(717, 131, 928, 1, 1, '3240', '8', '', '3240', '20190202010226', '20190202010226'),
(718, 131, 562, 2, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(719, 131, 595, 3, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(720, 131, 604, 4, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(721, 131, 625, 5, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(722, 131, 637, 6, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(723, 131, 683, 7, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(724, 131, 684, 8, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(725, 131, 709, 9, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(726, 131, 635, 10, 1, '108', '8', '', '108', '20190202010226', '20190202010226'),
(727, 132, 928, 1, 1, '3240', '8', '', '3240', '20190203030005', '20190203030005'),
(728, 133, 928, 1, 1, '3240', '8', '', '3240', '20190203122930', '20190203122930'),
(729, 134, 303, 1, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(730, 134, 338, 2, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(731, 134, 354, 3, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(732, 134, 376, 4, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(733, 134, 397, 5, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(734, 134, 398, 6, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(735, 134, 421, 7, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(736, 134, 294, 8, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(737, 134, 414, 9, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(738, 134, 346, 10, 1, '108', '8', '', '108', '20190203123526', '20190203123526'),
(739, 135, 928, 1, 1, '3240', '8', '', '3240', '20190204052201', '20190204052201'),
(740, 135, 450, 2, 1, '108', '8', '', '108', '20190204052201', '20190204052201'),
(741, 135, 464, 3, 1, '108', '8', '', '108', '20190204052201', '20190204052201'),
(742, 135, 465, 4, 1, '108', '8', '', '108', '20190204052201', '20190204052201'),
(743, 135, 467, 5, 1, '108', '8', '', '108', '20190204052201', '20190204052201'),
(744, 135, 897, 6, 1, '108', '8', '', '108', '20190204052201', '20190204052201'),
(745, 136, 928, 1, 1, '3240', '8', '', '3240', '20190204081741', '20190204081741'),
(746, 137, 104, 1, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(747, 137, 112, 2, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(748, 137, 141, 3, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(749, 137, 178, 4, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(750, 137, 179, 5, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(751, 137, 208, 6, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(752, 137, 212, 7, 1, '108', '8', '', '108', '20190210025031', '20190210025031'),
(753, 137, 928, 8, 1, '3240', '8', '', '3240', '20190210025031', '20190210025031'),
(754, 138, 928, 1, 1, '3240', '8', '', '3240', '20190210103136', '20190210103136'),
(755, 138, 152, 2, 1, '108', '8', '', '108', '20190210103136', '20190210103136'),
(756, 138, 179, 3, 1, '108', '8', '', '108', '20190210103136', '20190210103136'),
(757, 138, 197, 4, 1, '108', '8', '', '108', '20190210103136', '20190210103136'),
(758, 138, 210, 5, 1, '108', '8', '', '108', '20190210103136', '20190210103136'),
(759, 139, 928, 1, 1, '3240', '8', '', '3240', '20190211081353', '20190211081353'),
(760, 139, 305, 2, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(761, 139, 320, 3, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(762, 139, 327, 4, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(763, 139, 328, 5, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(764, 139, 346, 6, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(765, 139, 389, 7, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(766, 139, 396, 8, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(767, 139, 397, 9, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(768, 139, 398, 10, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(769, 139, 418, 11, 1, '108', '8', '', '108', '20190211081353', '20190211081353'),
(770, 140, 928, 1, 1, '3240', '8', '', '3240', '20190211205104', '20190211205104'),
(771, 141, 928, 1, 1, '3240', '8', '', '3240', '20190211224410', '20190211224410'),
(772, 142, 928, 1, 1, '3240', '8', '', '3240', '20190216114802', '20190216114802'),
(773, 142, 480, 2, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(774, 142, 482, 3, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(775, 142, 522, 4, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(776, 142, 527, 5, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(777, 142, 531, 6, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(778, 142, 921, 7, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(779, 142, 913, 8, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(780, 142, 102, 9, 1, '108', '8', '', '108', '20190216114802', '20190216114802'),
(781, 144, 928, 1, 1, '3240', '8', '', '3240', '20190218010854', '20190218010854'),
(782, 144, 235, 2, 1, '108', '8', '', '108', '20190218010854', '20190218010854'),
(783, 144, 275, 3, 1, '108', '8', '', '108', '20190218010854', '20190218010854'),
(784, 145, 928, 1, 1, '3240', '8', '', '3240', '20190218140932', '20190218140932'),
(785, 146, 928, 1, 1, '3240', '8', '', '3240', '20190219084343', '20190219084343'),
(786, 146, 735, 2, 1, '108', '8', '', '108', '20190219084343', '20190219084343'),
(787, 146, 760, 3, 1, '108', '8', '', '108', '20190219084343', '20190219084343'),
(788, 146, 851, 4, 1, '108', '8', '', '108', '20190219084343', '20190219084343'),
(789, 146, 857, 5, 1, '108', '8', '', '108', '20190219084343', '20190219084343'),
(790, 147, 447, 1, 1, '108', '8', '', '108', '20190221104214', '20190221104214'),
(791, 147, 467, 2, 1, '108', '8', '', '108', '20190221104214', '20190221104214'),
(792, 147, 479, 3, 1, '108', '8', '', '108', '20190221104214', '20190221104214'),
(793, 147, 523, 4, 1, '108', '8', '', '108', '20190221104214', '20190221104214'),
(794, 148, 928, 1, 1, '3240', '8', '', '3240', '20190221233859', '20190221233859'),
(795, 148, 625, 2, 1, '108', '8', '', '108', '20190221233859', '20190221233859'),
(796, 149, 928, 1, 1, '3240', '8', '', '3240', '20190223070010', '20190223070010'),
(797, 150, 928, 1, 1, '3240', '8', '', '3240', '20190224103516', '20190224103516'),
(798, 151, 928, 1, 1, '3240', '8', '', '3240', '20190225050647', '20190225050647'),
(799, 151, 222, 2, 1, '108', '8', '', '108', '20190225050647', '20190225050647'),
(800, 151, 245, 3, 1, '108', '8', '', '108', '20190225050647', '20190225050647'),
(801, 151, 271, 4, 1, '108', '8', '', '108', '20190225050647', '20190225050647'),
(802, 152, 928, 1, 1, '3240', '8', '', '3240', '20190225111401', '20190225111401'),
(803, 152, 104, 2, 1, '108', '8', '', '108', '20190225111401', '20190225111401'),
(804, 152, 110, 3, 1, '108', '8', '', '108', '20190225111401', '20190225111401'),
(805, 152, 206, 4, 1, '108', '8', '', '108', '20190225111401', '20190225111401'),
(806, 152, 209, 5, 1, '108', '8', '', '108', '20190225111401', '20190225111401'),
(807, 152, 219, 6, 1, '108', '8', '', '108', '20190225111401', '20190225111401'),
(808, 153, 928, 1, 1, '3240', '8', '', '3240', '20190227005137', '20190227005137'),
(809, 154, 104, 1, 1, '108', '8', '', '108', '20190227113403', '20190227113403'),
(810, 154, 928, 2, 1, '3240', '8', '', '3240', '20190227113403', '20190227113403'),
(811, 155, 928, 1, 1, '3240', '8', '', '3240', '20190227135507', '20190227135507'),
(812, 155, 563, 2, 1, '108', '8', '', '108', '20190227135507', '20190227135507'),
(813, 155, 600, 3, 1, '108', '8', '', '108', '20190227135507', '20190227135507'),
(814, 155, 631, 4, 1, '108', '8', '', '108', '20190227135507', '20190227135507'),
(815, 155, 669, 5, 1, '108', '8', '', '108', '20190227135507', '20190227135507'),
(816, 156, 928, 1, 1, '3240', '8', '', '3240', '20190227140706', '20190227140706'),
(817, 156, 445, 2, 1, '108', '8', '', '108', '20190227140706', '20190227140706'),
(818, 156, 519, 3, 1, '108', '8', '', '108', '20190227140706', '20190227140706'),
(819, 156, 534, 4, 1, '108', '8', '', '108', '20190227140706', '20190227140706'),
(820, 157, 222, 1, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(821, 157, 250, 2, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(822, 157, 257, 3, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(823, 157, 260, 4, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(824, 157, 269, 5, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(825, 157, 290, 6, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(826, 157, 292, 7, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(827, 157, 287, 8, 1, '108', '8', '', '108', '20190228111253', '20190228111253'),
(828, 157, 928, 9, 1, '3240', '8', '', '3240', '20190228111253', '20190228111253'),
(829, 159, 109, 1, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(830, 159, 132, 2, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(831, 159, 208, 3, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(832, 159, 215, 4, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(833, 159, 697, 5, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(834, 159, 694, 6, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(835, 159, 680, 7, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(836, 159, 613, 8, 1, '108', '8', '', '108', '20190301235918', '20190301235918'),
(837, 160, 928, 1, 1, '3240', '8', '', '3240', '20190302000443', '20190302000443'),
(838, 161, 928, 1, 1, '3240', '8', '', '3240', '20190302065501', '20190302065501'),
(839, 161, 578, 2, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(840, 161, 621, 3, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(841, 161, 662, 4, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(842, 161, 689, 5, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(843, 161, 690, 6, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(844, 161, 698, 7, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(845, 161, 715, 8, 1, '108', '8', '', '108', '20190302065501', '20190302065501'),
(846, 165, 277, 1, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(847, 165, 227, 2, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(848, 165, 254, 3, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(849, 165, 120, 4, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(850, 165, 197, 5, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(851, 165, 178, 6, 1, '108', '8', '', '108', '20190303071511', '20190303071511'),
(852, 170, 928, 1, 1, '3240', '8', '', '3240', '20190304012922', '20190304012922'),
(853, 171, 887, 1, 1, '108', '8', '', '108', '20190304013414', '20190304013414'),
(854, 174, 928, 1, 1, '3240', '8', '', '3240', '20190304115712', '20190304115712'),
(855, 175, 928, 1, 1, '3240', '8', '', '3240', '20190305020844', '20190305020844'),
(856, 175, 236, 2, 1, '108', '8', '', '108', '20190305020844', '20190305020844'),
(857, 175, 237, 3, 1, '108', '8', '', '108', '20190305020844', '20190305020844'),
(858, 175, 251, 4, 1, '108', '8', '', '108', '20190305020844', '20190305020844'),
(859, 175, 260, 5, 1, '108', '8', '', '108', '20190305020844', '20190305020844'),
(860, 175, 275, 6, 1, '108', '8', '', '108', '20190305020844', '20190305020844'),
(861, 176, 228, 1, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(862, 176, 232, 2, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(863, 176, 254, 3, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(864, 176, 262, 4, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(865, 176, 272, 5, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(866, 176, 277, 6, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(867, 176, 283, 7, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(868, 176, 284, 8, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(869, 176, 257, 9, 1, '108', '8', '', '108', '20190305081547', '20190305081547'),
(870, 177, 928, 1, 1, '3240', '8', '', '3240', '20190305110000', '20190305110000'),
(871, 178, 584, 1, 1, '108', '8', '', '108', '20190305121947', '20190305121947'),
(872, 178, 592, 2, 1, '108', '8', '', '108', '20190305121947', '20190305121947'),
(873, 178, 606, 3, 1, '108', '8', '', '108', '20190305121947', '20190305121947'),
(874, 178, 661, 4, 1, '108', '8', '', '108', '20190305121947', '20190305121947'),
(875, 178, 686, 5, 1, '108', '8', '', '108', '20190305121947', '20190305121947'),
(876, 180, 263, 1, 1, '108', '8', '', '108', '20190305132520', '20190305132520'),
(877, 180, 292, 2, 1, '108', '8', '', '108', '20190305132520', '20190305132520'),
(878, 180, 267, 3, 1, '108', '8', '', '108', '20190305132520', '20190305132520'),
(879, 180, 246, 4, 1, '108', '8', '', '108', '20190305132520', '20190305132520'),
(880, 180, 928, 5, 1, '3240', '8', '', '3240', '20190305132520', '20190305132520'),
(881, 181, 145, 1, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(882, 181, 170, 2, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(883, 181, 171, 3, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(884, 181, 203, 4, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(885, 181, 210, 5, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(886, 181, 318, 6, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(887, 181, 345, 7, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(888, 181, 352, 8, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(889, 181, 364, 9, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(890, 181, 374, 10, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(891, 181, 396, 11, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(892, 181, 420, 12, 1, '108', '8', '', '108', '20190306072802', '20190306072802'),
(893, 181, 928, 13, 1, '3240', '8', '', '3240', '20190306072802', '20190306072802'),
(894, 182, 928, 1, 1, '3240', '8', '', '3240', '20190306114801', '20190306114801'),
(895, 182, 82, 2, 1, '108', '8', '', '108', '20190306114801', '20190306114801'),
(896, 182, 321, 3, 1, '108', '8', '', '108', '20190306114801', '20190306114801'),
(897, 182, 390, 4, 1, '108', '8', '', '108', '20190306114801', '20190306114801'),
(898, 182, 346, 5, 1, '108', '8', '', '108', '20190306114801', '20190306114801'),
(899, 182, 894, 6, 1, '108', '8', '', '108', '20190306114801', '20190306114801'),
(900, 183, 928, 1, 1, '3240', '8', '', '3240', '20190306115038', '20190306115038'),
(901, 183, 469, 2, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(902, 183, 770, 3, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(903, 183, 852, 4, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(904, 183, 754, 5, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(905, 183, 906, 6, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(906, 183, 921, 7, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(907, 183, 454, 8, 1, '108', '8', '', '108', '20190306115038', '20190306115038'),
(908, 184, 928, 1, 1, '3240', '8', '', '3240', '20190306152548', '20190306152548'),
(909, 185, 295, 1, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(910, 185, 296, 2, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(911, 185, 297, 3, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(912, 185, 314, 4, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(913, 185, 340, 5, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(914, 185, 341, 6, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(915, 185, 359, 7, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(916, 185, 384, 8, 1, '108', '8', '', '108', '20190306222140', '20190306222140'),
(917, 186, 435, 1, 1, '108', '8', '', '108', '20190307103140', '20190307103140'),
(918, 186, 440, 2, 1, '108', '8', '', '108', '20190307103140', '20190307103140'),
(919, 186, 464, 3, 1, '108', '8', '', '108', '20190307103140', '20190307103140'),
(920, 186, 523, 4, 1, '108', '8', '', '108', '20190307103140', '20190307103140'),
(921, 186, 531, 5, 1, '108', '8', '', '108', '20190307103140', '20190307103140'),
(922, 187, 767, 1, 1, '108', '8', '', '108', '20190307231455', '20190307231455'),
(923, 187, 847, 2, 1, '108', '8', '', '108', '20190307231455', '20190307231455'),
(924, 187, 861, 3, 1, '108', '8', '', '108', '20190307231455', '20190307231455'),
(925, 187, 871, 4, 1, '108', '8', '', '108', '20190307231455', '20190307231455'),
(926, 187, 879, 5, 1, '108', '8', '', '108', '20190307231455', '20190307231455'),
(927, 187, 928, 6, 1, '3240', '8', '', '3240', '20190307231455', '20190307231455'),
(928, 188, 928, 1, 1, '3240', '8', '', '3240', '20190308113700', '20190308113700'),
(929, 189, 305, 1, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(930, 189, 309, 2, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(931, 189, 313, 3, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(932, 189, 345, 4, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(933, 189, 346, 5, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(934, 189, 352, 6, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(935, 189, 353, 7, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(936, 189, 365, 8, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(937, 189, 366, 9, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(938, 189, 377, 10, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(939, 189, 390, 11, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(940, 189, 392, 12, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(941, 189, 397, 13, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(942, 189, 398, 14, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(943, 189, 406, 15, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(944, 189, 408, 16, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(945, 189, 411, 17, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(946, 189, 412, 18, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(947, 189, 413, 19, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(948, 189, 423, 20, 1, '108', '8', '', '108', '20190308224338', '20190308224338'),
(949, 190, 928, 1, 1, '3240', '8', '', '3240', '20190309022539', '20190309022539'),
(950, 191, 928, 1, 1, '3240', '8', '', '3240', '20190309110004', '20190309110004'),
(951, 191, 221, 2, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(952, 191, 222, 3, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(953, 191, 237, 4, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(954, 191, 252, 5, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(955, 191, 257, 6, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(956, 191, 292, 7, 1, '108', '8', '', '108', '20190309110004', '20190309110004'),
(957, 192, 306, 1, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(958, 192, 309, 2, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(959, 192, 311, 3, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(960, 192, 318, 4, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(961, 192, 323, 5, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(962, 192, 348, 6, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(963, 192, 364, 7, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(964, 192, 395, 8, 1, '108', '8', '', '108', '20190310023234', '20190310023234'),
(965, 192, 928, 9, 1, '3240', '8', '', '3240', '20190310023234', '20190310023234'),
(966, 193, 928, 1, 1, '3240', '8', '', '3240', '20190311001435', '20190311001435'),
(967, 193, 240, 2, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(968, 193, 247, 3, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(969, 193, 248, 4, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(970, 193, 262, 5, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(971, 193, 277, 6, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(972, 193, 283, 7, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(973, 193, 290, 8, 1, '108', '8', '', '108', '20190311001435', '20190311001435'),
(974, 194, 928, 1, 1, '3240', '8', '', '3240', '20190313131549', '20190313131549'),
(975, 196, 928, 1, 1, '3240', '8', '', '3240', '20190314025443', '20190314025443'),
(976, 196, 755, 2, 1, '108', '8', '', '108', '20190314025443', '20190314025443'),
(977, 196, 756, 3, 1, '108', '8', '', '108', '20190314025443', '20190314025443'),
(978, 196, 854, 4, 1, '108', '8', '', '108', '20190314025443', '20190314025443'),
(979, 197, 928, 1, 1, '3240', '8', '', '3240', '20190316132845', '20190316132845'),
(980, 197, 80, 2, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(981, 197, 97, 3, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(982, 197, 102, 4, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(983, 197, 303, 5, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(984, 197, 304, 6, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(985, 197, 305, 7, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(986, 197, 320, 8, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(987, 197, 333, 9, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(988, 197, 336, 10, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(989, 197, 337, 11, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(990, 197, 346, 12, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(991, 197, 375, 13, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(992, 197, 378, 14, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(993, 197, 396, 15, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(994, 197, 397, 16, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(995, 197, 406, 17, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(996, 197, 411, 18, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(997, 197, 414, 19, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(998, 197, 421, 20, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(999, 197, 420, 21, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1000, 197, 528, 22, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1001, 197, 717, 23, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1002, 197, 894, 24, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1003, 197, 914, 25, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1004, 197, 913, 26, 1, '108', '8', '', '108', '20190316132845', '20190316132845'),
(1005, 198, 928, 1, 1, '3240', '8', '', '3240', '20190317072220', '20190317072220'),
(1006, 198, 140, 2, 1, '108', '8', '', '108', '20190317072220', '20190317072220'),
(1007, 198, 186, 3, 1, '108', '8', '', '108', '20190317072220', '20190317072220'),
(1008, 198, 196, 4, 1, '108', '8', '', '108', '20190317072220', '20190317072220'),
(1009, 198, 208, 5, 1, '108', '8', '', '108', '20190317072220', '20190317072220'),
(1010, 198, 899, 6, 1, '108', '8', '', '108', '20190317072220', '20190317072220'),
(1011, 199, 928, 1, 1, '3240', '8', '', '3240', '20190318013623', '20190318013623'),
(1012, 199, 658, 2, 1, '108', '8', '', '108', '20190318013623', '20190318013623'),
(1013, 199, 543, 3, 1, '108', '8', '', '108', '20190318013623', '20190318013623'),
(1014, 200, 727, 1, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1015, 200, 735, 2, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1016, 200, 734, 3, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1017, 200, 772, 4, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1018, 200, 782, 5, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1019, 200, 838, 6, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1020, 200, 857, 7, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1021, 200, 877, 8, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1022, 200, 885, 9, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1023, 200, 880, 10, 1, '108', '8', '', '108', '20190318133848', '20190318133848'),
(1024, 201, 928, 1, 1, '3240', '8', '', '3240', '20190318134347', '20190318134347'),
(1025, 203, 928, 1, 1, '3240', '8', '', '3240', '20190320101931', '20190320101931'),
(1026, 204, 108, 1, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1027, 204, 208, 2, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1028, 204, 240, 3, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1029, 204, 239, 4, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1030, 204, 248, 5, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1031, 204, 262, 6, 1, '108', '8', '', '108', '20190321062029', '20190321062029'),
(1032, 205, 357, 1, 1, '108', '8', '', '108', '20190321130929', '20190321130929'),
(1033, 205, 394, 2, 1, '108', '8', '', '108', '20190321130929', '20190321130929'),
(1034, 205, 405, 3, 1, '108', '8', '', '108', '20190321130929', '20190321130929'),
(1035, 205, 293, 4, 1, '108', '8', '', '108', '20190321130929', '20190321130929'),
(1036, 205, 928, 5, 1, '3240', '8', '', '3240', '20190321130929', '20190321130929'),
(1037, 206, 928, 1, 1, '3240', '8', '', '3240', '20190322095153', '20190322095153'),
(1038, 206, 862, 2, 1, '108', '8', '', '108', '20190322095153', '20190322095153'),
(1039, 206, 802, 3, 1, '108', '8', '', '108', '20190322095153', '20190322095153'),
(1040, 206, 801, 4, 1, '108', '8', '', '108', '20190322095153', '20190322095153'),
(1041, 206, 746, 5, 1, '108', '8', '', '108', '20190322095153', '20190322095153'),
(1042, 207, 928, 1, 1, '3240', '8', '', '3240', '20190323013806', '20190323013806'),
(1043, 208, 315, 1, 1, '108', '8', '', '108', '20190323100723', '20190323100723'),
(1044, 208, 340, 2, 1, '108', '8', '', '108', '20190323100723', '20190323100723'),
(1045, 208, 385, 3, 1, '108', '8', '', '108', '20190323100723', '20190323100723'),
(1046, 208, 393, 4, 1, '108', '8', '', '108', '20190323100723', '20190323100723'),
(1047, 208, 414, 5, 1, '108', '8', '', '108', '20190323100723', '20190323100723'),
(1048, 208, 928, 6, 1, '3240', '8', '', '3240', '20190323100723', '20190323100723'),
(1049, 209, 425, 1, 1, '108', '8', '', '108', '20190324010832', '20190324010832'),
(1050, 209, 439, 2, 1, '108', '8', '', '108', '20190324010832', '20190324010832'),
(1051, 209, 524, 3, 1, '108', '8', '', '108', '20190324010832', '20190324010832'),
(1052, 209, 928, 4, 1, '3240', '8', '', '3240', '20190324010832', '20190324010832'),
(1053, 210, 68, 1, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1054, 210, 732, 2, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1055, 210, 747, 3, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1056, 210, 761, 4, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1057, 210, 768, 5, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1058, 210, 807, 6, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1059, 210, 847, 7, 1, '108', '8', '', '108', '20190324085341', '20190324085341'),
(1060, 211, 337, 1, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1061, 211, 354, 2, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1062, 211, 376, 3, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1063, 211, 377, 4, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1064, 211, 390, 5, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1065, 211, 397, 6, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1066, 211, 398, 7, 1, '108', '8', '', '108', '20190324131414', '20190324131414'),
(1067, 211, 401, 8, 1, '108', '8', '', '108', '20190324131415', '20190324131415'),
(1068, 211, 405, 9, 1, '108', '8', '', '108', '20190324131415', '20190324131415'),
(1069, 211, 406, 10, 1, '108', '8', '', '108', '20190324131415', '20190324131415'),
(1070, 211, 407, 11, 1, '108', '8', '', '108', '20190324131415', '20190324131415'),
(1071, 212, 928, 1, 1, '3240', '8', '', '3240', '20190325111719', '20190325111719'),
(1072, 212, 225, 2, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1073, 212, 236, 3, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1074, 212, 237, 4, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1075, 212, 238, 5, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1076, 212, 250, 6, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1077, 212, 251, 7, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1078, 212, 257, 8, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1079, 212, 260, 9, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1080, 212, 261, 10, 1, '108', '8', '', '108', '20190325111719', '20190325111719'),
(1081, 213, 928, 1, 1, '3240', '8', '', '3240', '20190325124228', '20190325124228'),
(1082, 214, 928, 1, 1, '3240', '8', '', '3240', '20190325233410', '20190325233410'),
(1083, 214, 570, 2, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1084, 214, 571, 3, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1085, 214, 578, 4, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1086, 214, 626, 5, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1087, 214, 660, 6, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1088, 214, 674, 7, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1089, 214, 685, 8, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1090, 214, 695, 9, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1091, 214, 715, 10, 1, '108', '8', '', '108', '20190325233410', '20190325233410'),
(1092, 215, 557, 1, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1093, 215, 558, 2, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1094, 215, 580, 3, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1095, 215, 584, 4, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1096, 215, 594, 5, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1097, 215, 595, 6, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1098, 215, 697, 7, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1099, 215, 712, 8, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1100, 215, 659, 9, 1, '108', '8', '', '108', '20190326112613', '20190326112613'),
(1101, 216, 745, 1, 1, '108', '8', '', '108', '20190326113804', '20190326113804'),
(1102, 216, 809, 2, 1, '108', '8', '', '108', '20190326113804', '20190326113804'),
(1103, 216, 848, 3, 1, '108', '8', '', '108', '20190326113804', '20190326113804'),
(1104, 216, 854, 4, 1, '108', '8', '', '108', '20190326113804', '20190326113804'),
(1105, 216, 928, 5, 1, '3240', '8', '', '3240', '20190326113804', '20190326113804'),
(1106, 217, 734, 1, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1107, 217, 743, 2, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1108, 217, 753, 3, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1109, 217, 754, 4, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1110, 217, 774, 5, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1111, 217, 839, 6, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1112, 217, 849, 7, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1113, 217, 880, 8, 1, '108', '8', '', '108', '20190326113933', '20190326113933'),
(1114, 218, 886, 1, 1, '108', '8', '', '108', '20190326114354', '20190326114354'),
(1115, 218, 876, 2, 1, '108', '8', '', '108', '20190326114354', '20190326114354'),
(1116, 220, 928, 1, 1, '3240', '8', '', '3240', '20190328051502', '20190328051502'),
(1117, 220, 578, 2, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1118, 220, 619, 3, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1119, 220, 620, 4, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1120, 220, 680, 5, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1121, 220, 681, 6, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1122, 220, 687, 7, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1123, 220, 694, 8, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1124, 220, 696, 9, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1125, 220, 698, 10, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1126, 220, 701, 11, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1127, 220, 708, 12, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1128, 220, 729, 13, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1129, 220, 733, 14, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1130, 220, 774, 15, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1131, 220, 775, 16, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1132, 220, 789, 17, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1133, 220, 816, 18, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1134, 220, 832, 19, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1135, 220, 840, 20, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1136, 220, 879, 21, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1137, 220, 875, 22, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1138, 220, 740, 23, 1, '108', '8', '', '108', '20190328051502', '20190328051502'),
(1139, 221, 928, 1, 1, '3240', '8', '', '3240', '20190328060436', '20190328060436'),
(1140, 222, 928, 1, 1, '3240', '8', '', '3240', '20190329033907', '20190329033907'),
(1141, 223, 124, 1, 1, '108', '8', '', '108', '20190329044911', '20190329044911'),
(1142, 223, 123, 2, 1, '108', '8', '', '108', '20190329044911', '20190329044911'),
(1143, 223, 196, 3, 1, '108', '8', '', '108', '20190329044911', '20190329044911'),
(1144, 223, 208, 4, 1, '108', '8', '', '108', '20190329044911', '20190329044911'),
(1145, 223, 928, 5, 1, '3240', '8', '', '3240', '20190329044911', '20190329044911'),
(1146, 224, 928, 1, 1, '3240', '8', '', '3240', '20190329125741', '20190329125741'),
(1147, 224, 617, 2, 1, '108', '8', '', '108', '20190329125741', '20190329125741'),
(1148, 224, 647, 3, 1, '108', '8', '', '108', '20190329125741', '20190329125741'),
(1149, 224, 691, 4, 1, '108', '8', '', '108', '20190329125741', '20190329125741'),
(1150, 224, 695, 5, 1, '108', '8', '', '108', '20190329125741', '20190329125741'),
(1151, 225, 928, 1, 1, '3240', '8', '', '3240', '20190329125946', '20190329125946'),
(1152, 225, 544, 2, 1, '108', '8', '', '108', '20190329125946', '20190329125946'),
(1153, 226, 928, 1, 1, '3240', '8', '', '3240', '20190330052159', '20190330052159'),
(1154, 226, 485, 2, 1, '108', '8', '', '108', '20190330052159', '20190330052159'),
(1155, 226, 529, 3, 1, '108', '8', '', '108', '20190330052159', '20190330052159'),
(1156, 227, 928, 1, 1, '3240', '8', '', '3240', '20190330055350', '20190330055350'),
(1157, 227, 221, 2, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1158, 227, 241, 3, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1159, 227, 245, 4, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1160, 227, 264, 5, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1161, 227, 267, 6, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1162, 227, 278, 7, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1163, 227, 271, 8, 1, '108', '8', '', '108', '20190330055350', '20190330055350'),
(1164, 228, 928, 1, 1, '3240', '8', '', '3240', '20190330074951', '20190330074951'),
(1165, 228, 149, 2, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1166, 228, 180, 3, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1167, 228, 181, 4, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1168, 228, 198, 5, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1169, 228, 207, 6, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1170, 228, 900, 7, 1, '108', '8', '', '108', '20190330074951', '20190330074951'),
(1171, 229, 928, 1, 1, '3240', '8', '', '3240', '20190330084746', '20190330084746'),
(1172, 229, 222, 2, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1173, 229, 225, 3, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1174, 229, 292, 4, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1175, 229, 236, 5, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1176, 229, 253, 6, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1177, 229, 252, 7, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1178, 229, 259, 8, 1, '108', '8', '', '108', '20190330084746', '20190330084746'),
(1179, 230, 928, 1, 1, '3240', '8', '', '3240', '20190330114717', '20190330114717'),
(1180, 231, 111, 1, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1181, 231, 142, 2, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1182, 231, 737, 3, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1183, 231, 765, 4, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1184, 231, 797, 5, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1185, 231, 798, 6, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1186, 231, 812, 7, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1187, 231, 837, 8, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1188, 231, 838, 9, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1189, 231, 852, 10, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1190, 231, 858, 11, 1, '108', '8', '', '108', '20190330132603', '20190330132603'),
(1191, 231, 928, 12, 1, '3240', '8', '', '3240', '20190330132603', '20190330132603'),
(1192, 232, 475, 1, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1193, 232, 486, 2, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1194, 232, 487, 3, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1195, 232, 514, 4, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1196, 232, 515, 5, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1197, 232, 519, 6, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1198, 232, 523, 7, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1199, 232, 526, 8, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1200, 232, 533, 9, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1201, 232, 535, 10, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1202, 232, 539, 11, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1203, 232, 542, 12, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1204, 232, 898, 13, 1, '108', '8', '', '108', '20190331000940', '20190331000940'),
(1205, 232, 928, 14, 1, '3240', '8', '', '3240', '20190331000940', '20190331000940'),
(1206, 233, 604, 1, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1207, 233, 605, 2, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1208, 233, 623, 3, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1209, 233, 642, 4, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1210, 233, 644, 5, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1211, 233, 643, 6, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1212, 233, 658, 7, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1213, 233, 659, 8, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1214, 233, 673, 9, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1215, 233, 674, 10, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1216, 233, 675, 11, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1217, 233, 682, 12, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1218, 233, 595, 13, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1219, 233, 645, 14, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1220, 233, 683, 15, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1221, 233, 684, 16, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1222, 233, 686, 17, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1223, 233, 694, 18, 1, '108', '8', '', '108', '20190331004907', '20190331004907'),
(1224, 233, 928, 19, 1, '3240', '8', '', '3240', '20190331004907', '20190331004907'),
(1225, 234, 928, 1, 1, '3240', '8', '', '3240', '20190331090000', '20190331090000'),
(1226, 234, 154, 2, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1227, 234, 188, 3, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1228, 234, 198, 4, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1229, 234, 205, 5, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1230, 234, 206, 6, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1231, 234, 208, 7, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1232, 234, 129, 8, 1, '108', '8', '', '108', '20190331090000', '20190331090000'),
(1233, 235, 928, 1, 1, '3240', '8', '', '3240', '20190331125759', '20190331125759'),
(1234, 236, 222, 1, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1235, 236, 240, 2, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1236, 236, 248, 3, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1237, 236, 256, 4, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1238, 236, 262, 5, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1239, 236, 268, 6, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1240, 236, 283, 7, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1241, 236, 292, 8, 1, '108', '8', '', '108', '20190331143012', '20190331143012');
INSERT INTO `lm08_order_details` (`lm08_order_details_id`, `lm08_order_id`, `lm08_pro_id`, `lm08_pro_number`, `lm08_quantity`, `lm08_price`, `lm08_tax`, `lm08_discount`, `lm08_total_price`, `lm08_created_at`, `lm08_updated_at`) VALUES
(1242, 236, 290, 9, 1, '108', '8', '', '108', '20190331143012', '20190331143012'),
(1243, 237, 567, 1, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1244, 237, 585, 2, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1245, 237, 590, 3, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1246, 237, 591, 4, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1247, 237, 607, 5, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1248, 237, 293, 6, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1249, 237, 294, 7, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1250, 237, 308, 8, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1251, 237, 318, 9, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1252, 237, 364, 10, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1253, 237, 396, 11, 1, '108', '8', '', '108', '20190331144515', '20190331144515'),
(1254, 237, 400, 12, 1, '108', '8', '', '108', '20190331144515', '20190331144515');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm09_admin`
--

CREATE TABLE `lm09_admin` (
  `lm09_admin_id` int(11) NOT NULL,
  `lm09_username` varchar(80) NOT NULL,
  `lm09_email` varchar(225) NOT NULL,
  `lm09_password` varchar(225) NOT NULL,
  `lm09_fullname` varchar(225) DEFAULT NULL,
  `lm09_active_status` int(1) NOT NULL COMMENT '1 = active / 0 = delete',
  `lm09_created_at` varchar(14) DEFAULT NULL,
  `lm09_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm09_admin`
--

INSERT INTO `lm09_admin` (`lm09_admin_id`, `lm09_username`, `lm09_email`, `lm09_password`, `lm09_fullname`, `lm09_active_status`, `lm09_created_at`, `lm09_updated_at`) VALUES
(1, 'kanri', 'admin@leme.shop', '14e1b600b1fd579f47433b88e8d85291', 'Administrator', 1, '20181011160909', '20181011160909');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm10_event`
--

CREATE TABLE `lm10_event` (
  `lm10_event_id` int(11) NOT NULL,
  `lm10_event_id_input` varchar(8) NOT NULL,
  `lm10_event_name` varchar(225) NOT NULL,
  `lm10_event_password` varchar(225) NOT NULL,
  `lm10_date_start` varchar(14) NOT NULL,
  `lm10_date_predetermine` varchar(14) NOT NULL,
  `lm10_date_end` varchar(14) NOT NULL,
  `lm10_display` varchar(1) NOT NULL,
  `lm10_created_at` varchar(14) DEFAULT NULL,
  `lm10_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm10_event`
--

INSERT INTO `lm10_event` (`lm10_event_id`, `lm10_event_id_input`, `lm10_event_name`, `lm10_event_password`, `lm10_date_start`, `lm10_date_predetermine`, `lm10_date_end`, `lm10_display`, `lm10_created_at`, `lm10_updated_at`) VALUES
(16, 'FNS18MS1', '附属ミュージックステーション2018', '20181117', '20181117', '20181215', '20191231', '1', '20181203065647', '20190401151123'),
(17, 'VNVNVN', 'VNtest', '123456', '20181105', '20181210', '20191209', '1', '20181205090247', '20181209034211'),
(18, 'VNVNVN22', 'vntest222', '123456', '20180101', '20181210', '20191210', '1', '20181206105541', '20181209034241');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm11_default_value`
--

CREATE TABLE `lm11_default_value` (
  `lm11_id` int(11) NOT NULL,
  `lm11_value_name` varchar(225) NOT NULL,
  `lm11_value_default` varchar(225) NOT NULL,
  `lm11_created_at` varchar(14) DEFAULT NULL,
  `lm11_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm11_default_value`
--

INSERT INTO `lm11_default_value` (`lm11_id`, `lm11_value_name`, `lm11_value_default`, `lm11_created_at`, `lm11_updated_at`) VALUES
(1, '画像の値段＊', '100', NULL, '20181203065750'),
(2, 'DVDの値段＊', '3000', NULL, '20181203065750'),
(3, '運送料金', '400', NULL, '20181203065750'),
(4, '掲載期限', '30', NULL, '20181203065750'),
(5, '最初のDVD枚数', '90', NULL, '20181203065750'),
(6, '警告DVD枚数', '400', NULL, '20181203065750'),
(7, 'USB 料金', '500', NULL, '20181203065750');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm12_info_company`
--

CREATE TABLE `lm12_info_company` (
  `lm12_id` int(11) NOT NULL,
  `lm12_name` varchar(225) NOT NULL,
  `lm12_address` text NOT NULL,
  `lm12_phone` varchar(20) NOT NULL,
  `lm12_info_customer` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm12_info_company`
--

INSERT INTO `lm12_info_company` (`lm12_id`, `lm12_name`, `lm12_address`, `lm12_phone`, `lm12_info_customer`) VALUES
(1, 'LemeShop', '〒950-2028\r\n新潟県新潟市西区小新南2-13-2\r\n株式会社PC SUPPORT\r\nTEL.025-374-5660', '0253745660', '第四銀行(0140) 坂井支店(248) 普通 1291373\r\n株式会社 PC SUPPORT （カ）ピーシーサポート  ');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm13_pay_method`
--

CREATE TABLE `lm13_pay_method` (
  `lm13_method_id` int(11) NOT NULL,
  `lm13_method_name` varchar(225) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm13_pay_method`
--

INSERT INTO `lm13_pay_method` (`lm13_method_id`, `lm13_method_name`) VALUES
(1, 'カード'),
(2, '振り込み');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm14_tax_setting`
--

CREATE TABLE `lm14_tax_setting` (
  `lm14_tax_id` int(11) NOT NULL,
  `lm14_date_start` varchar(14) NOT NULL,
  `lm14_date_end` varchar(14) NOT NULL,
  `lm14_percent` varchar(3) NOT NULL,
  `lm14_created_at` varchar(14) DEFAULT NULL,
  `lm14_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm14_tax_setting`
--

INSERT INTO `lm14_tax_setting` (`lm14_tax_id`, `lm14_date_start`, `lm14_date_end`, `lm14_percent`, `lm14_created_at`, `lm14_updated_at`) VALUES
(1, '19970401024019', '20140331024019', '5', '20181031024019', '20181031024019'),
(2, '20140401071516', '20990331071516', '8', '20181031024100', '20181128071516');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm15_email_send_mail`
--

CREATE TABLE `lm15_email_send_mail` (
  `lm15_id` int(11) NOT NULL,
  `lm15_event_id` int(11) NOT NULL,
  `lm15_email` varchar(225) NOT NULL,
  `lm15_type` varchar(1) NOT NULL COMMENT '1 = 本人 / 2 = 関係者/ 0 = 無関係',
  `lm15_created_at` varchar(14) NOT NULL,
  `lm15_updated_at` varchar(14) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm16_news`
--

CREATE TABLE `lm16_news` (
  `lm16_news_id` int(11) NOT NULL,
  `lm16_news_title` varchar(225) NOT NULL,
  `lm16_news_content` text NOT NULL,
  `lm16_news_status` int(1) NOT NULL COMMENT '1 = active / 0 = inactive',
  `lm16_news_date` varchar(20) NOT NULL,
  `lm16_news_created_at` varchar(20) NOT NULL,
  `lm16_news_updated_at` varchar(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm16_news`
--

INSERT INTO `lm16_news` (`lm16_news_id`, `lm16_news_title`, `lm16_news_content`, `lm16_news_status`, `lm16_news_date`, `lm16_news_created_at`, `lm16_news_updated_at`) VALUES
(1, 'サイトリニューアルのお知らせ', '<p>いつもLEME SHOPをご利用いただき、ありがとうございます。</p><p>お客様によりお使いいただきやすいように、この度サイトをリニューアル致しました。</p><p>今後とも当サービスをご愛顧いただきますよう、よろしくお願い申し上げます。</p>', 1, '20181015', '20181018043810', '20181115091602'),
(2, 'サービスご利用希望のお客様へ', '<p>当サービスは、販売代金総額の10％の手数料で、どなたにもご利用いただけます。</p><p>ご希望、ご質問はお気軽にお問合せください。</p><p><br></p><p><a href=\"https://leme.shop/contact\">https://leme.shop/contact</a></p><p><span style=\"color: rgb(82, 82, 82); font-size: 15px; background-color: rgb(255, 255, 255);\">025-374-5660</span><br></p>', 1, '20181016', '20181018043839', '20181115092156'),
(3, '年末年始の休業のご案内', '<div>いつもLEME SHOPをご利用いただき、ありがとうございます。</div><div>弊社では、誠に勝手ながら下記の期間を休業とさせていただきます。</div><div><br></div><div>■休業期間 2018年12月29(土)より 2019年1月6日(日)まで</div><div>※新年は2019年1月7日(月)より通常営業いたします。</div><div><br></div><div>尚、12月28日(金)17:00以降にお送りいただきました、お問い合わせ・ご注文につきましては、2019年1月7日(月)より順次対応させていただきます。</div><div>ご不便をおかけすることと存じますが、何卒ご理解いただきますようお願い申し上げます。</div>', 1, '20181217', '20181018044026', '20181214155901'),
(4, 'カード決済時のエラーに関しまして', '<p>一部のお客様でカード決済のエラーが発生するというお問い合わせがありました。</p><p>Firefoxをお使いの場合、「Not Continue 16」という表示が出てカード決済が完了しない事がございます。</p><p><span style=\"font-size: 14px;\">ブラウザの設定にて発生するエラーですので、エラーが発生した場合には下記の設定をご確認ください。</span></p><p>==========</p><p>【1】Firefoxブラウザの設定を変える</p><p> Firefoxのオプション＞プライバシーとセキュリティ＞履歴 にて </p><p>・Firefoxに【履歴を一切記憶させない】 </p><p>・Firefoxに【記憶させる履歴を詳細設定する】かつ 「常にプライベートブラウジングモード」にチェックを入れている </p><p>上記のどちらかの場合、 カード決済に必要な情報が送信されない状態になっています。 Firefoxに【履歴を記憶させる】状態に 設定を変更して決済を試しください。</p><p> 上記を試しても同様のエラーが出る場合は、 プライベートモードである可能性があります。 通常モードに一時的に変更して決済をお試しください。</p><p> 【2】異なるブラウザまたは端末で決済を試す。</p><p> Firefox以外のブラウザ（GoogleChrome、IEなど）で決済を行ってください。</p>', 1, '20190304', '20181018044640', '20190304093616'),
(5, '日本語', '毎日実施しています。都合に合う日時を選ぶことができます。受験の予約も毎日できます。　\r\n\r\n※各テストセンターの実施日時（空席状況）によっては、受験できない日時もあります。\r\n\r\n　各テストセンターの場所はこちらから検索できます。また、空席状況は、ピアソンVUEカスタマーサービスへお問い合わせください。\r\n\r\n※テスト受験後、3ヶ月間は次の受験ができません（例：4/1受験→7/1以降に次回受験可能）。', 0, '20181027', '20181019020642', '20181115091134');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm17_delivery_address_new`
--

CREATE TABLE `lm17_delivery_address_new` (
  `lm17_id` int(11) NOT NULL,
  `lm17_order_id` int(11) NOT NULL,
  `lm17_receiver_name` varchar(80) NOT NULL,
  `lm17_zipcode` varchar(10) NOT NULL,
  `lm17_address` text NOT NULL,
  `lm17_phone` varchar(20) DEFAULT NULL,
  `lm17_created_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Đang đổ dữ liệu cho bảng `lm17_delivery_address_new`
--

INSERT INTO `lm17_delivery_address_new` (`lm17_id`, `lm17_order_id`, `lm17_receiver_name`, `lm17_zipcode`, `lm17_address`, `lm17_phone`, `lm17_created_at`) VALUES
(32, 37, '山田浩之', '951-8535', '新潟県 新潟市中央区西大畑町 5214番地　附属新潟小学校', '025-223-8321', '20181215061059'),
(33, 96, '松本　初枝', '950-0952', '新潟県 新潟市中央区親松 １６１－１２', '025-284-6069', '20190105085040'),
(34, 109, '阿部久美子', '950-0921', '新潟県 新潟市中央区京王 1-13-31', '070-3298-0712', '20190113005119'),
(35, 110, '小杉　善一', '951-8006', '新潟県 新潟市中央区附船町１丁目 ４２６８番地', '025-379-6228', '20190114101843'),
(36, 221, '桑原芳子', '949-7313', '新潟県 南魚沼市今町 171', '025-777-3450', '20190328060436');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `lm18_info_bankcard`
--

CREATE TABLE `lm18_info_bankcard` (
  `lm18_id` int(11) NOT NULL,
  `lm18_order_id` int(11) NOT NULL,
  `lm18_admin` varchar(225) DEFAULT NULL,
  `lm18_charge_type` int(1) DEFAULT NULL,
  `lm18_amount` decimal(9,0) DEFAULT NULL,
  `lm18_charge` varchar(18) DEFAULT NULL,
  `lm18_name` varchar(255) DEFAULT NULL,
  `lm18_mail` varchar(255) DEFAULT NULL,
  `lm18_created_at` varchar(14) DEFAULT NULL,
  `lm18_updated_at` varchar(14) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Chỉ mục cho các bảng đã đổ
--

--
-- Chỉ mục cho bảng `lm01_users`
--
ALTER TABLE `lm01_users`
  ADD PRIMARY KEY (`lm01_user_id`);

--
-- Chỉ mục cho bảng `lm02_contact`
--
ALTER TABLE `lm02_contact`
  ADD PRIMARY KEY (`lm02_email_id`);

--
-- Chỉ mục cho bảng `lm03_category`
--
ALTER TABLE `lm03_category`
  ADD PRIMARY KEY (`lm03_cate_id`);

--
-- Chỉ mục cho bảng `lm04_product`
--
ALTER TABLE `lm04_product`
  ADD PRIMARY KEY (`lm04_pro_id`);

--
-- Chỉ mục cho bảng `lm05_image`
--
ALTER TABLE `lm05_image`
  ADD PRIMARY KEY (`lm05_image_id`);

--
-- Chỉ mục cho bảng `lm06_movie`
--
ALTER TABLE `lm06_movie`
  ADD PRIMARY KEY (`lm06_movie_id`);

--
-- Chỉ mục cho bảng `lm07_order`
--
ALTER TABLE `lm07_order`
  ADD PRIMARY KEY (`lm07_order_id`);

--
-- Chỉ mục cho bảng `lm08_order_details`
--
ALTER TABLE `lm08_order_details`
  ADD PRIMARY KEY (`lm08_order_details_id`);

--
-- Chỉ mục cho bảng `lm09_admin`
--
ALTER TABLE `lm09_admin`
  ADD PRIMARY KEY (`lm09_admin_id`);

--
-- Chỉ mục cho bảng `lm10_event`
--
ALTER TABLE `lm10_event`
  ADD PRIMARY KEY (`lm10_event_id`);

--
-- Chỉ mục cho bảng `lm11_default_value`
--
ALTER TABLE `lm11_default_value`
  ADD PRIMARY KEY (`lm11_id`);

--
-- Chỉ mục cho bảng `lm12_info_company`
--
ALTER TABLE `lm12_info_company`
  ADD PRIMARY KEY (`lm12_id`);

--
-- Chỉ mục cho bảng `lm13_pay_method`
--
ALTER TABLE `lm13_pay_method`
  ADD PRIMARY KEY (`lm13_method_id`);

--
-- Chỉ mục cho bảng `lm14_tax_setting`
--
ALTER TABLE `lm14_tax_setting`
  ADD PRIMARY KEY (`lm14_tax_id`);

--
-- Chỉ mục cho bảng `lm15_email_send_mail`
--
ALTER TABLE `lm15_email_send_mail`
  ADD PRIMARY KEY (`lm15_id`);

--
-- Chỉ mục cho bảng `lm16_news`
--
ALTER TABLE `lm16_news`
  ADD PRIMARY KEY (`lm16_news_id`);

--
-- Chỉ mục cho bảng `lm17_delivery_address_new`
--
ALTER TABLE `lm17_delivery_address_new`
  ADD PRIMARY KEY (`lm17_id`);

--
-- Chỉ mục cho bảng `lm18_info_bankcard`
--
ALTER TABLE `lm18_info_bankcard`
  ADD PRIMARY KEY (`lm18_id`);

--
-- AUTO_INCREMENT cho các bảng đã đổ
--

--
-- AUTO_INCREMENT cho bảng `lm01_users`
--
ALTER TABLE `lm01_users`
  MODIFY `lm01_user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=332;

--
-- AUTO_INCREMENT cho bảng `lm02_contact`
--
ALTER TABLE `lm02_contact`
  MODIFY `lm02_email_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT cho bảng `lm03_category`
--
ALTER TABLE `lm03_category`
  MODIFY `lm03_cate_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=38;

--
-- AUTO_INCREMENT cho bảng `lm04_product`
--
ALTER TABLE `lm04_product`
  MODIFY `lm04_pro_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=929;

--
-- AUTO_INCREMENT cho bảng `lm05_image`
--
ALTER TABLE `lm05_image`
  MODIFY `lm05_image_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=919;

--
-- AUTO_INCREMENT cho bảng `lm06_movie`
--
ALTER TABLE `lm06_movie`
  MODIFY `lm06_movie_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;

--
-- AUTO_INCREMENT cho bảng `lm07_order`
--
ALTER TABLE `lm07_order`
  MODIFY `lm07_order_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=238;

--
-- AUTO_INCREMENT cho bảng `lm08_order_details`
--
ALTER TABLE `lm08_order_details`
  MODIFY `lm08_order_details_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1255;

--
-- AUTO_INCREMENT cho bảng `lm09_admin`
--
ALTER TABLE `lm09_admin`
  MODIFY `lm09_admin_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `lm10_event`
--
ALTER TABLE `lm10_event`
  MODIFY `lm10_event_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=19;

--
-- AUTO_INCREMENT cho bảng `lm11_default_value`
--
ALTER TABLE `lm11_default_value`
  MODIFY `lm11_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT cho bảng `lm12_info_company`
--
ALTER TABLE `lm12_info_company`
  MODIFY `lm12_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `lm13_pay_method`
--
ALTER TABLE `lm13_pay_method`
  MODIFY `lm13_method_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `lm14_tax_setting`
--
ALTER TABLE `lm14_tax_setting`
  MODIFY `lm14_tax_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT cho bảng `lm15_email_send_mail`
--
ALTER TABLE `lm15_email_send_mail`
  MODIFY `lm15_id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `lm16_news`
--
ALTER TABLE `lm16_news`
  MODIFY `lm16_news_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `lm17_delivery_address_new`
--
ALTER TABLE `lm17_delivery_address_new`
  MODIFY `lm17_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=37;

--
-- AUTO_INCREMENT cho bảng `lm18_info_bankcard`
--
ALTER TABLE `lm18_info_bankcard`
  MODIFY `lm18_id` int(11) NOT NULL AUTO_INCREMENT;
--
-- Cơ sở dữ liệu: `phpmyadmin`
--
CREATE DATABASE IF NOT EXISTS `phpmyadmin` DEFAULT CHARACTER SET utf8 COLLATE utf8_bin;
USE `phpmyadmin`;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__bookmark`
--

CREATE TABLE `pma__bookmark` (
  `id` int(11) NOT NULL,
  `dbase` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `user` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `label` varchar(255) CHARACTER SET utf8 NOT NULL DEFAULT '',
  `query` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Bookmarks';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__central_columns`
--

CREATE TABLE `pma__central_columns` (
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `col_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `col_type` varchar(64) COLLATE utf8_bin NOT NULL,
  `col_length` text COLLATE utf8_bin,
  `col_collation` varchar(64) COLLATE utf8_bin NOT NULL,
  `col_isNull` tinyint(1) NOT NULL,
  `col_extra` varchar(255) COLLATE utf8_bin DEFAULT '',
  `col_default` text COLLATE utf8_bin
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Central list of columns';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__column_info`
--

CREATE TABLE `pma__column_info` (
  `id` int(5) UNSIGNED NOT NULL,
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `column_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `comment` varchar(255) CHARACTER SET utf8 NOT NULL DEFAULT '',
  `mimetype` varchar(255) CHARACTER SET utf8 NOT NULL DEFAULT '',
  `transformation` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `transformation_options` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `input_transformation` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT '',
  `input_transformation_options` varchar(255) COLLATE utf8_bin NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Column information for phpMyAdmin';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__designer_settings`
--

CREATE TABLE `pma__designer_settings` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `settings_data` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Settings related to Designer';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__export_templates`
--

CREATE TABLE `pma__export_templates` (
  `id` int(5) UNSIGNED NOT NULL,
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `export_type` varchar(10) COLLATE utf8_bin NOT NULL,
  `template_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `template_data` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Saved export templates';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__favorite`
--

CREATE TABLE `pma__favorite` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `tables` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Favorite tables';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__history`
--

CREATE TABLE `pma__history` (
  `id` bigint(20) UNSIGNED NOT NULL,
  `username` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `db` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `table` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `timevalue` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `sqlquery` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='SQL history for phpMyAdmin';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__navigationhiding`
--

CREATE TABLE `pma__navigationhiding` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `item_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `item_type` varchar(64) COLLATE utf8_bin NOT NULL,
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Hidden items of navigation tree';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__pdf_pages`
--

CREATE TABLE `pma__pdf_pages` (
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `page_nr` int(10) UNSIGNED NOT NULL,
  `page_descr` varchar(50) CHARACTER SET utf8 NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='PDF relation pages for phpMyAdmin';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__recent`
--

CREATE TABLE `pma__recent` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `tables` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Recently accessed tables';

--
-- Đang đổ dữ liệu cho bảng `pma__recent`
--

INSERT INTO `pma__recent` (`username`, `tables`) VALUES
('root', '[{\"db\":\"product_demo\",\"table\":\"product\"},{\"db\":\"product_demo\",\"table\":\"user\"},{\"db\":\"anosaro\",\"table\":\"saro02_admin\"},{\"db\":\"leme\",\"table\":\"lm09_admin\"}]');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__relation`
--

CREATE TABLE `pma__relation` (
  `master_db` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `master_table` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `master_field` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `foreign_db` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `foreign_table` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `foreign_field` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Relation table';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__savedsearches`
--

CREATE TABLE `pma__savedsearches` (
  `id` int(5) UNSIGNED NOT NULL,
  `username` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `search_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `search_data` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Saved searches';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__table_coords`
--

CREATE TABLE `pma__table_coords` (
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `pdf_page_number` int(11) NOT NULL DEFAULT '0',
  `x` float UNSIGNED NOT NULL DEFAULT '0',
  `y` float UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Table coordinates for phpMyAdmin PDF output';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__table_info`
--

CREATE TABLE `pma__table_info` (
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT '',
  `display_field` varchar(64) COLLATE utf8_bin NOT NULL DEFAULT ''
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Table information for phpMyAdmin';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__table_uiprefs`
--

CREATE TABLE `pma__table_uiprefs` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `prefs` text COLLATE utf8_bin NOT NULL,
  `last_update` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Tables'' UI preferences';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__tracking`
--

CREATE TABLE `pma__tracking` (
  `db_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `table_name` varchar(64) COLLATE utf8_bin NOT NULL,
  `version` int(10) UNSIGNED NOT NULL,
  `date_created` datetime NOT NULL,
  `date_updated` datetime NOT NULL,
  `schema_snapshot` text COLLATE utf8_bin NOT NULL,
  `schema_sql` text COLLATE utf8_bin,
  `data_sql` longtext COLLATE utf8_bin,
  `tracking` set('UPDATE','REPLACE','INSERT','DELETE','TRUNCATE','CREATE DATABASE','ALTER DATABASE','DROP DATABASE','CREATE TABLE','ALTER TABLE','RENAME TABLE','DROP TABLE','CREATE INDEX','DROP INDEX','CREATE VIEW','ALTER VIEW','DROP VIEW') COLLATE utf8_bin DEFAULT NULL,
  `tracking_active` int(1) UNSIGNED NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Database changes tracking for phpMyAdmin';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__userconfig`
--

CREATE TABLE `pma__userconfig` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `timevalue` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `config_data` text COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='User preferences storage for phpMyAdmin';

--
-- Đang đổ dữ liệu cho bảng `pma__userconfig`
--

INSERT INTO `pma__userconfig` (`username`, `timevalue`, `config_data`) VALUES
('root', '2019-12-12 04:28:41', '{\"lang\":\"vi\",\"Console\\/Mode\":\"collapse\"}');

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__usergroups`
--

CREATE TABLE `pma__usergroups` (
  `usergroup` varchar(64) COLLATE utf8_bin NOT NULL,
  `tab` varchar(64) COLLATE utf8_bin NOT NULL,
  `allowed` enum('Y','N') COLLATE utf8_bin NOT NULL DEFAULT 'N'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='User groups with configured menu items';

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `pma__users`
--

CREATE TABLE `pma__users` (
  `username` varchar(64) COLLATE utf8_bin NOT NULL,
  `usergroup` varchar(64) COLLATE utf8_bin NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_bin COMMENT='Users and their assignments to user groups';

--
-- Chỉ mục cho các bảng đã đổ
--

--
-- Chỉ mục cho bảng `pma__bookmark`
--
ALTER TABLE `pma__bookmark`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `pma__central_columns`
--
ALTER TABLE `pma__central_columns`
  ADD PRIMARY KEY (`db_name`,`col_name`);

--
-- Chỉ mục cho bảng `pma__column_info`
--
ALTER TABLE `pma__column_info`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `db_name` (`db_name`,`table_name`,`column_name`);

--
-- Chỉ mục cho bảng `pma__designer_settings`
--
ALTER TABLE `pma__designer_settings`
  ADD PRIMARY KEY (`username`);

--
-- Chỉ mục cho bảng `pma__export_templates`
--
ALTER TABLE `pma__export_templates`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `u_user_type_template` (`username`,`export_type`,`template_name`);

--
-- Chỉ mục cho bảng `pma__favorite`
--
ALTER TABLE `pma__favorite`
  ADD PRIMARY KEY (`username`);

--
-- Chỉ mục cho bảng `pma__history`
--
ALTER TABLE `pma__history`
  ADD PRIMARY KEY (`id`),
  ADD KEY `username` (`username`,`db`,`table`,`timevalue`);

--
-- Chỉ mục cho bảng `pma__navigationhiding`
--
ALTER TABLE `pma__navigationhiding`
  ADD PRIMARY KEY (`username`,`item_name`,`item_type`,`db_name`,`table_name`);

--
-- Chỉ mục cho bảng `pma__pdf_pages`
--
ALTER TABLE `pma__pdf_pages`
  ADD PRIMARY KEY (`page_nr`),
  ADD KEY `db_name` (`db_name`);

--
-- Chỉ mục cho bảng `pma__recent`
--
ALTER TABLE `pma__recent`
  ADD PRIMARY KEY (`username`);

--
-- Chỉ mục cho bảng `pma__relation`
--
ALTER TABLE `pma__relation`
  ADD PRIMARY KEY (`master_db`,`master_table`,`master_field`),
  ADD KEY `foreign_field` (`foreign_db`,`foreign_table`);

--
-- Chỉ mục cho bảng `pma__savedsearches`
--
ALTER TABLE `pma__savedsearches`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `u_savedsearches_username_dbname` (`username`,`db_name`,`search_name`);

--
-- Chỉ mục cho bảng `pma__table_coords`
--
ALTER TABLE `pma__table_coords`
  ADD PRIMARY KEY (`db_name`,`table_name`,`pdf_page_number`);

--
-- Chỉ mục cho bảng `pma__table_info`
--
ALTER TABLE `pma__table_info`
  ADD PRIMARY KEY (`db_name`,`table_name`);

--
-- Chỉ mục cho bảng `pma__table_uiprefs`
--
ALTER TABLE `pma__table_uiprefs`
  ADD PRIMARY KEY (`username`,`db_name`,`table_name`);

--
-- Chỉ mục cho bảng `pma__tracking`
--
ALTER TABLE `pma__tracking`
  ADD PRIMARY KEY (`db_name`,`table_name`,`version`);

--
-- Chỉ mục cho bảng `pma__userconfig`
--
ALTER TABLE `pma__userconfig`
  ADD PRIMARY KEY (`username`);

--
-- Chỉ mục cho bảng `pma__usergroups`
--
ALTER TABLE `pma__usergroups`
  ADD PRIMARY KEY (`usergroup`,`tab`,`allowed`);

--
-- Chỉ mục cho bảng `pma__users`
--
ALTER TABLE `pma__users`
  ADD PRIMARY KEY (`username`,`usergroup`);

--
-- AUTO_INCREMENT cho các bảng đã đổ
--

--
-- AUTO_INCREMENT cho bảng `pma__bookmark`
--
ALTER TABLE `pma__bookmark`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `pma__column_info`
--
ALTER TABLE `pma__column_info`
  MODIFY `id` int(5) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `pma__export_templates`
--
ALTER TABLE `pma__export_templates`
  MODIFY `id` int(5) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT cho bảng `pma__history`
--
ALTER TABLE `pma__history`
  MODIFY `id` bigint(20) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `pma__pdf_pages`
--
ALTER TABLE `pma__pdf_pages`
  MODIFY `page_nr` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT cho bảng `pma__savedsearches`
--
ALTER TABLE `pma__savedsearches`
  MODIFY `id` int(5) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- Cơ sở dữ liệu: `product_demo`
--
CREATE DATABASE IF NOT EXISTS `product_demo` DEFAULT CHARACTER SET utf8 COLLATE utf8_vietnamese_ci;
USE `product_demo`;

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `product`
--

CREATE TABLE `product` (
  `id` int(11) NOT NULL,
  `name` varchar(250) NOT NULL,
  `quanlity` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  `user` varchar(250) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Đang đổ dữ liệu cho bảng `product`
--

INSERT INTO `product` (`id`, `name`, `quanlity`, `status`, `user`) VALUES
(1, 'Nokia', 10, 1, NULL),
(2, 'Iphone', 20, 1, NULL),
(3, 'Samsung', 30, 1, NULL),
(4, 'Oppo', 40, 1, NULL),
(5, 'HTC', 50, 1, NULL);

-- --------------------------------------------------------

--
-- Cấu trúc bảng cho bảng `user`
--

CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `user_name` varchar(250) NOT NULL,
  `user_pass` varchar(250) NOT NULL,
  `fullname` varchar(250) NOT NULL,
  `role` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;

--
-- Đang đổ dữ liệu cho bảng `user`
--

INSERT INTO `user` (`id`, `user_name`, `user_pass`, `fullname`, `role`) VALUES
(1, 'admin', '0192023a7bbd73250516f069df18b500', 'Tai Huynh', 1);

--
-- Chỉ mục cho các bảng đã đổ
--

--
-- Chỉ mục cho bảng `product`
--
ALTER TABLE `product`
  ADD PRIMARY KEY (`id`);

--
-- Chỉ mục cho bảng `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT cho các bảng đã đổ
--

--
-- AUTO_INCREMENT cho bảng `product`
--
ALTER TABLE `product`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;

--
-- AUTO_INCREMENT cho bảng `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- Cơ sở dữ liệu: `test`
--
CREATE DATABASE IF NOT EXISTS `test` DEFAULT CHARACTER SET latin1 COLLATE latin1_swedish_ci;
USE `test`;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
